[
    {
      "id": 1,
      "text": "El amor es sufrido, es benigno; el amor no tiene envidia, el amor no es jactancioso, no se envanece; no hace nada indebido, no busca lo suyo, no se irrita, no guarda rencor.",
      "reference": "1 Corintios 13:4-5"
    },
    {
      "id": 2,
      "text": "Estad siempre gozosos. Orad sin cesar. Dad gracias en todo, porque esta es la voluntad de Dios para con vosotros en Cristo Jesús.",
      "reference": "1 Tesalonicenses 5:16-18"
    },
    {
      "id": 3,
      "text": "Por nada estéis afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda oración y ruego, con acción de gracias. Y la paz de Dios, que sobrepasa todo entendimiento, guardará vuestros corazones y vuestros pensamientos en Cristo Jesús.",
      "reference": "Filipenses 4:6-7"
    },
    {
      "id": 4,
      "text": "Jehová te bendiga, y te guarde; Jehová haga resplandecer su rostro sobre ti, y tenga de ti misericordia; Jehová alce sobre ti su rostro, y ponga en ti paz.",
      "reference": "Números 6:24-26"
    },
    {
      "id": 5,
      "text": "Pero los que esperan a Jehová tendrán nuevas fuerzas; levantarán alas como las águilas; correrán, y no se cansarán; caminarán, y no se fatigarán.",
      "reference": "Isaías 40:31"
    },
    {
      "id": 6,
      "text": "No temas, porque yo estoy contigo; no desmayes, porque yo soy tu Dios que te esfuerzo; siempre te ayudaré, siempre te sustentaré con la diestra de mi justicia.",
      "reference": "Isaías 41:10"
    },
    {
      "id": 7,
      "text": "Y estas palabras que yo te mando hoy, estarán sobre tu corazón; y las repetirás a tus hijos, y hablarás de ellas estando en tu casa, y andando por el camino, y al acostarte, y cuando te levantes.",
      "reference": "Deuteronomio 6:6-7"
    },
    {
      "id": 8,
      "text": "Porque yo sé los pensamientos que tengo acerca de vosotros, dice Jehová, pensamientos de paz, y no de mal, para daros el fin que esperáis.",
      "reference": "Jeremías 29:11"
    },
    {
      "id": 9,
      "text": "Bendito el varón que confía en Jehová, y cuya confianza es Jehová. Porque será como el árbol plantado junto a las aguas, que junto a la corriente echará sus raíces, y no verá cuando viene el calor, sino que su hoja estará verde; y en el año de sequía no se fatigará, ni dejará de dar fruto.",
      "reference": "Jeremías 17:7-8"
    },
    {
      "id": 10,
      "text": "Todas vuestras cosas sean hechas con amor.",
      "reference": "1 Corintios 16:14"
    },
    {
      "id": 11,
      "text": "Por tanto, os digo que todo lo que pidiereis orando, creed que lo recibiréis, y os vendrá.",
      "reference": "Marcos 11:24"
    },
    {
      "id": 12,
      "text": "Encomienda a Jehová tus obras, Y tus pensamientos serán afirmados.",
      "reference": "Proverbios 16:3"
    },
    {
      "id": 13,
      "text": "Para que os dé, conforme a las riquezas de su gloria, el ser fortalecidos con poder en el hombre interior por su Espíritu; para que habite Cristo por la fe en vuestros corazones, a fin de que, arraigados y cimentados en amor.",
      "reference": "Efesios 3:16-17"
    },
    {
      "id": 14,
      "text": "Hazme oír por la mañana tu misericordia, Porque en ti he confiado; Hazme saber el camino por donde ande, Porque a ti he elevado mi alma.",
      "reference": "Salmo 143:8"
    },
    {
      "id": 15,
      "text": "Y el Dios de esperanza os llene de todo gozo y paz en el creer, para que abundéis en esperanza por el poder del Espíritu Santo.",
      "reference": "Romanos 15:13"
    },
    {
      "id": 16,
      "text": "Y todo lo que hagáis, hacedlo de corazón, como para el Señor y no para los hombres; sabiendo que del Señor recibiréis la recompensa de la herencia, porque a Cristo el Señor servís.",
      "reference": "Colosenses 3:23-24"
    },
    {
      "id": 17,
      "text": "Y Jehová va delante de ti; él estará contigo, no te dejará, ni te desamparará; no temas ni te intimides.",
      "reference": "Deuteronomio 31:8"
    },
    {
      "id": 18,
      "text": "Porque por fe andamos, no por vista.",
      "reference": "2 Corintios 5:7"
    },
    {
      "id": 19,
      "text": "Ellos dijeron: Cree en el Señor Jesucristo, y serás salvo, tú y tu casa.",
      "reference": "Hechos 16:31"
    },
    {
      "id": 20,
      "text": "Jehová te guardará de todo mal; El guardará tu alma. Jehová guardará tu salida y tu entrada Desde ahora y para siempre.",
      "reference": "Salmo 121:7-8"
    },
    {
      "id": 21,
      "text": "Fíate de Jehová de todo tu corazón, Y no te apoyes en tu propia prudencia. Reconócelo en todos tus caminos, Y él enderezará tus veredas.",
      "reference": "Proverbios 3:5-6"
    },
    {
      "id": 22,
      "text": "Con toda humildad y mansedumbre, soportándoos con paciencia los unos a los otros en amor.",
      "reference": "Efesios 4:2"
    },
    {
      "id": 23,
      "text": "Mas a Jehová vuestro Dios serviréis, y él bendecirá tu pan y tus aguas; y yo quitaré toda enfermedad de en medio de ti.",
      "reference": "Éxodo 23:25"
    },
    {
      "id": 24,
      "text": "Nunca se aparten de ti la misericordia y la verdad; Atalas a tu cuello, Escríbelas en la tabla de tu corazón; Y hallarás gracia y buena opinión Ante los ojos de Dios y de los hombres.",
      "reference": "Proverbios 3:3-4"
    },
    {
      "id": 25,
      "text": "Le dijo Jesús: Yo soy la resurrección y la vida; el que cree en mí, aunque esté muerto, vivirá. Y todo aquel que vive y cree en mí, no morirá eternamente. ¿Crees esto?",
      "reference": "Juan 11:25-26"
    },
    {
      "id": 26,
      "text": "Y ahora permanecen la fe, la esperanza y el amor, estos tres; pero el mayor de ellos es el amor.",
      "reference": "1 Corintios 13:13"
    },
    {
      "id": 27,
      "text": "Es, pues, la fe la certeza de lo que se espera, la convicción de lo que no se ve.",
      "reference": "Hebreos 11:1"
    },
    {
      "id": 28,
      "text": "Mira que te mando que te esfuerces y seas valiente; no temas ni desmayes, porque Jehová tu Dios estará contigo en dondequiera que vayas.",
      "reference": "Josué 1:9"
    },
    {
      "id": 29,
      "text": "Así que, hermanos míos amados, estad firmes y constantes, creciendo en la obra del Señor siempre, sabiendo que vuestro trabajo en el Señor no es en vano.",
      "reference": "1 Corintios 15:58"
    },
    {
      "id": 30,
      "text": "Y sobre todas estas cosas vestíos de amor, que es el vínculo perfecto.",
      "reference": "Colosenses 3:14"
    },
    {
      "id": 31,
      "text": "Te dé conforme al deseo de tu corazón, Y cumpla todo tu consejo.",
      "reference": "Salmo 20:4"
    },
    {
      "id": 32,
      "text": "Y esta es la confianza que tenemos en él, que si pedimos alguna cosa conforme a su voluntad, él nos oye.",
      "reference": "1 Juan 5:14"
    },
    {
      "id": 33,
      "text": "Cuando pases por las aguas, yo estaré contigo; y si por los ríos, no te anegarán. Cuando pases por el fuego, no te quemarás, ni la llama arderá en ti.",
      "reference": "Isaías 43:2"
    },
    {
      "id": 34,
      "text": "Jehová, tú eres mi Dios; te exaltaré, alabaré tu nombre, porque has hecho maravillas; tus consejos antiguos son verdad y firmeza.",
      "reference": "Isaías 25:1"
    },
    {
      "id": 35,
      "text": "Jesús le dijo: Si puedes creer, al que cree todo le es posible.",
      "reference": "Marcos 9:23"
    },
    {
      "id": 36,
      "text": "Porque el Señor es el Espíritu; y donde está el Espíritu del Señor, allí hay libertad.",
      "reference": "2 Corintios 3:17"
    },
    {
      "id": 37,
      "text": "Y nosotros hemos conocido y creído el amor que Dios tiene para con nosotros. Dios es amor; y el que permanece en amor, permanece en Dios, y Dios en él.",
      "reference": "1 Juan 4:16"
    },
    {
      "id": 38,
      "text": "Gozosos en la esperanza; sufridos en la tribulación; constantes en la oración.",
      "reference": "Romanos 12:12"
    },
    {
      "id": 39,
      "text": "En el día que temo, Yo en ti confío.",
      "reference": "Salmo 56:3"
    },
    {
      "id": 40,
      "text": "Entonces me invocaréis, y vendréis y oraréis a mí, y yo os oiré.",
      "reference": "Jeremías 29:12"
    },
    {
      "id": 41,
      "text": "Mirad, pues, con diligencia cómo andéis, no como necios sino como sabios, aprovechando bien el tiempo, porque los días son malos.",
      "reference": "Efesios 5:15-16"
    },
    {
      "id": 42,
      "text": "Cada uno dé como propuso en su corazón: no con tristeza, ni por necesidad, porque Dios ama al dador alegre.",
      "reference": "2 Corintios 9:7"
    },
    {
      "id": 43,
      "text": "Antes sed benignos unos con otros, misericordiosos, perdonándoos unos a otros, como Dios también os perdonó a vosotros en Cristo.",
      "reference": "Efesios 4:32"
    },
    {
      "id": 44,
      "text": "Pero a medianoche, orando Pablo y Silas, cantaban himnos a Dios; y los presos los oían.",
      "reference": "Hechos 16:25"
    },
    {
      "id": 45,
      "text": "¿No sabéis que los injustos no heredarán el reino de Dios? No erréis; ni los fornicarios, ni los idólatras, ni los adúlteros, ni los afeminados, ni los que se echan con varones, ni los ladrones, ni los avaros, ni los borrachos, ni los maldicientes, ni los estafadores, heredarán el reino de Dios.",
      "reference": "1 Corintios 6:9-10"
    },
    {
      "id": 46,
      "text": "Estas cosas os he hablado para que en mí tengáis paz. En el mundo tendréis aflicción; pero confiad, yo he vencido al mundo.",
      "reference": "Juan 16:33"
    },
    {
      "id": 47,
      "text": "Por lo cual, animaos unos a otros, y edificaos unos a otros, así como lo hacéis.",
      "reference": "1 Tesalonicenses 5:11"
    },
    {
      "id": 48,
      "text": "Perseverad en la oración, velando en ella con acción de gracias.",
      "reference": "Colosenses 4:2"
    },
    {
      "id": 49,
      "text": "El que cubre la falta busca amistad; Mas el que la divulga, aparta al amigo.",
      "reference": "Proverbios 17:9"
    },
    {
      "id": 50,
      "text": "Mas el fruto del Espíritu es amor, gozo, paz, paciencia, benignidad, bondad, fe, mansedumbre, templanza; contra tales cosas no hay ley.",
      "reference": "Gálatas 5:22-23"
    },
    {
      "id": 51,
      "text": "Si se humillare mi pueblo, sobre el cual mi nombre es invocado, y oraren, y buscaren mi rostro, y se convirtieren de sus malos caminos; entonces yo oiré desde los cielos, y perdonaré sus pecados, y sanaré su tierra.",
      "reference": "2 Crónicas 7:14"
    },
    {
      "id": 52,
      "text": "Pues todos sois hijos de Dios por la fe en Cristo Jesús; porque todos los que habéis sido bautizados en Cristo, de Cristo estáis revestidos.",
      "reference": "Gálatas 3:26-27"
    },
    {
      "id": 53,
      "text": "Sobre toda cosa guardada, guarda tu corazón; Porque de él mana la vida.",
      "reference": "Proverbios 4:23"
    },
    {
      "id": 54,
      "text": "¿Por qué te abates, oh alma mía, Y por qué te turbas dentro de mí? Espera en Dios; porque aún he de alabarle, Salvación mía y Dios mío.",
      "reference": "Salmo 42:11"
    },
    {
      "id": 55,
      "text": "Pero pida con fe, no dudando nada; porque el que duda es semejante a la onda del mar, que es arrastrada por el viento y echada de una parte a otra.",
      "reference": "Santiago 1:6"
    },
    {
      "id": 56,
      "text": "Porque yo Jehová soy tu Dios, quien te sostiene de tu mano derecha, y te dice: No temas, yo te ayudo.",
      "reference": "Isaías 41:13"
    },
    {
      "id": 57,
      "text": "Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar.",
      "reference": "Mateo 11:28"
    },
    {
      "id": 58,
      "text": "Como en el agua el rostro corresponde al rostro, Así el corazón del hombre al del hombre.",
      "reference": "Proverbios 27:19"
    },
    {
      "id": 59,
      "text": "!!Mirad cuán bueno y cuán delicioso es Habitar los hermanos juntos en armonía!",
      "reference": "Salmo 133:1"
    },
    {
      "id": 60,
      "text": "Clama a mí, y yo te responderé, y te enseñaré cosas grandes y ocultas que tú no conoces.",
      "reference": "Jeremías 33:3"
    },
    {
      "id": 61,
      "text": "Os ruego, pues, hermanos, por el nombre de nuestro Señor Jesucristo, que habléis todos una misma cosa, y que no haya entre vosotros divisiones, sino que estéis perfectamente unidos en una misma mente y en un mismo parecer.",
      "reference": "1 Corintios 1:10"
    },
    {
      "id": 62,
      "text": "No os conforméis a este siglo, sino transformaos por medio de la renovación de vuestro entendimiento, para que comprobéis cuál sea la buena voluntad de Dios, agradable y perfecta.",
      "reference": "Romanos 12:2"
    },
    {
      "id": 63,
      "text": "Nadie tiene mayor amor que este, que uno ponga su vida por sus amigos.",
      "reference": "Juan 15:13"
    },
    {
      "id": 64,
      "text": "Bendito sea el Dios y Padre de nuestro Señor Jesucristo, Padre de misericordias y Dios de toda consolación, el cual nos consuela en todas nuestras tribulaciones, para que podamos también nosotros consolar a los que están en cualquier tribulación, por medio de la consolación con que nosotros somos consolados por Dios.",
      "reference": "2 Corintios 1:3-4"
    },
    {
      "id": 65,
      "text": "Acerquémonos, pues, confiadamente al trono de la gracia, para alcanzar misericordia y hallar gracia para el oportuno socorro.",
      "reference": "Hebreos 4:16"
    },
    {
      "id": 66,
      "text": "Porque no nos ha dado Dios espíritu de cobardía, sino de poder, de amor y de dominio propio.",
      "reference": "2 Timoteo 1:7"
    },
    {
      "id": 67,
      "text": "Lámpara es a mis pies tu palabra, Y lumbrera a mi camino.",
      "reference": "Salmo 119:105"
    },
    {
      "id": 68,
      "text": "Nosotros le amamos a él, porque él nos amó primero.",
      "reference": "1 Juan 4:19"
    },
    {
      "id": 69,
      "text": "Todo lo puedo en Cristo que me fortalece.",
      "reference": "Filipenses 4:13"
    },
    {
      "id": 70,
      "text": "Mi carne y mi corazón desfallecen; Mas la roca de mi corazón y mi porción es Dios para siempre.",
      "reference": "Salmo 73:26"
    },
    {
      "id": 71,
      "text": "Pero Jesús dijo: Dejad a los niños venir a mí, y no se lo impidáis; porque de los tales es el reino de los cielos.",
      "reference": "Mateo 19:14"
    },
    {
      "id": 72,
      "text": "El da esfuerzo al cansado, y multiplica las fuerzas al que no tiene ningunas.",
      "reference": "Isaías 40:29"
    },
    {
      "id": 73,
      "text": "Si confesamos nuestros pecados, él es fiel y justo para perdonar nuestros pecados, y limpiarnos de toda maldad.",
      "reference": "1 Juan 1:9"
    },
    {
      "id": 74,
      "text": "Instruye al niño en su camino, Y aun cuando fuere viejo no se apartará de él.",
      "reference": "Proverbios 22:6"
    },
    {
      "id": 75,
      "text": "El que sigue la justicia y la misericordia Hallará la vida, la justicia y la honra.",
      "reference": "Proverbios 21:21"
    },
    {
      "id": 76,
      "text": "Velad, estad firmes en la fe; portaos varonilmente, y esforzaos.",
      "reference": "1 Corintios 16:13"
    },
    {
      "id": 77,
      "text": "El alma generosa será prosperada; Y el que saciare, él también será saciado.",
      "reference": "Proverbios 11:25"
    },
    {
      "id": 78,
      "text": "La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da. No se turbe vuestro corazón, ni tenga miedo.",
      "reference": "Juan 14:27"
    },
    {
      "id": 79,
      "text": "Porque ¿quién soy yo, y quién es mi pueblo, para que pudiésemos ofrecer voluntariamente cosas semejantes? Pues todo es tuyo, y de lo recibido de tu mano te damos.",
      "reference": "1 Crónicas 29:14"
    },
    {
      "id": 80,
      "text": "Esforzaos y cobrad ánimo; no temáis, ni tengáis miedo de ellos, porque Jehová tu Dios es el que va contigo; no te dejará, ni te desamparará.",
      "reference": "Deuteronomio 31:6"
    },
    {
      "id": 81,
      "text": "¿O ignoráis que vuestro cuerpo es templo del Espíritu Santo, el cual está en vosotros, el cual tenéis de Dios, y que no sois vuestros? Porque habéis sido comprados por precio; glorificad, pues, a Dios en vuestro cuerpo y en vuestro espíritu, los cuales son de Dios.",
      "reference": "1 Corintios 6:19-20"
    },
    {
      "id": 82,
      "text": "Aclamad a Jehová, porque él es bueno; Porque su misericordia es eterna.",
      "reference": "1 Crónicas 16:34"
    },
    {
      "id": 83,
      "text": "Pero sed hacedores de la palabra, y no tan solamente oidores, engañándoos a vosotros mismos.",
      "reference": "Santiago 1:22"
    },
    {
      "id": 84,
      "text": "Porque Jehová da la sabiduría, Y de su boca viene el conocimiento y la inteligencia.",
      "reference": "Proverbios 2:6"
    },
    {
      "id": 85,
      "text": "Vestíos de toda la armadura de Dios, para que podáis estar firmes contra las asechanzas del diablo.",
      "reference": "Efesios 6:11"
    },
    {
      "id": 86,
      "text": "Porque de él, y por él, y para él, son todas las cosas. A él sea la gloria por los siglos. Amén.",
      "reference": "Romanos 11:36"
    },
    {
      "id": 87,
      "text": "Toda la Escritura es inspirada por Dios, y útil para enseñar, para redargüir, para corregir, para instruir en justicia, a fin de que el hombre de Dios sea perfecto, enteramente preparado para toda buena obra.",
      "reference": "2 Timoteo 3:16-17"
    },
    {
      "id": 88,
      "text": "Jesús le dijo: ¿No te he dicho que si crees, verás la gloria de Dios?",
      "reference": "Juan 11:40"
    },
    {
      "id": 89,
      "text": "Y si tuviese profecía, y entendiese todos los misterios y toda ciencia, y si tuviese toda la fe, de tal manera que trasladase los montes, y no tengo amor, nada soy.",
      "reference": "1 Corintios 13:2"
    },
    {
      "id": 90,
      "text": "He aquí que yo soy Jehová, Dios de toda carne; ¿habrá algo que sea difícil para mí?",
      "reference": "Jeremías 32:27"
    },
    {
      "id": 91,
      "text": "Porque si perdonáis a los hombres sus ofensas, os perdonará también a vosotros vuestro Padre celestial.",
      "reference": "Mateo 6:14"
    },
    {
      "id": 92,
      "text": "Soportándoos unos a otros, y perdonándoos unos a otros si alguno tuviere queja contra otro. De la manera que Cristo os perdonó, así también hacedlo vosotros.",
      "reference": "Colosenses 3:13"
    },
    {
      "id": 93,
      "text": "Entonces Jesús, mirándolos, dijo: Para los hombres es imposible, mas para Dios, no; porque todas las cosas son posibles para Dios.",
      "reference": "Marcos 10:27"
    },
    {
      "id": 94,
      "text": "Y me buscaréis y me hallaréis, porque me buscaréis de todo vuestro corazón.",
      "reference": "Jeremías 29:13"
    },
    {
      "id": 95,
      "text": "Así que, amados, puesto que tenemos tales promesas, limpiémonos de toda contaminación de carne y de espíritu, perfeccionando la santidad en el temor de Dios.",
      "reference": "2 Corintios 7:1"
    },
    {
      "id": 96,
      "text": "Pero sin fe es imposible agradar a Dios; porque es necesario que el que se acerca a Dios crea que le hay, y que es galardonador de los que le buscan.",
      "reference": "Hebreos 11:6"
    },
    {
      "id": 97,
      "text": "Todo lo que respira alabe a JAH. Aleluya.",
      "reference": "Salmo 150:6"
    },
    {
      "id": 98,
      "text": "Cercano está Jehová a todos los que le invocan, A todos los que le invocan de veras.",
      "reference": "Salmo 145:18"
    },
    {
      "id": 99,
      "text": "Pero fiel es el Señor, que os afirmará y guardará del mal.",
      "reference": "2 Tesalonicenses 3:3"
    },
    {
      "id": 100,
      "text": "Confesaos vuestras ofensas unos a otros, y orad unos por otros, para que seáis sanados. La oración eficaz del justo puede mucho.",
      "reference": "Santiago 5:16"
    }
  ]