[
    {
      "id": 1,
      "text": "El amor es sufrido, es benigno; el amor no tiene envidia, el amor no es jactancioso, no se envanece; no hace nada indebido, no busca lo suyo, no se irrita, no guarda rencor.",
      "reference": "1 Corintios 13:4-5"
    },
    {
      "id": 2,
      "text": "Estad siempre gozosos. Orad sin cesar. Dad gracias en todo, porque esta es la voluntad de Dios para con vosotros en Cristo Jesús.",
      "reference": "1 Tesalonicenses 5:16-18"
    },
    {
      "id": 3,
      "text": "Por nada estéis afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda oración y ruego, con acción de gracias. Y la paz de Dios, que sobrepasa todo entendimiento, guardará vuestros corazones y vuestros pensamientos en Cristo Jesús.",
      "reference": "Filipenses 4:6-7"
    },
    {
      "id": 4,
      "text": "Jehová te bendiga, y te guarde; Jehová haga resplandecer su rostro sobre ti, y tenga de ti misericordia; Jehová alce sobre ti su rostro, y ponga en ti paz.",
      "reference": "Números 6:24-26"
    },
    {
      "id": 5,
      "text": "Pero los que esperan a Jehová tendrán nuevas fuerzas; levantarán alas como las águilas; correrán, y no se cansarán; caminarán, y no se fatigarán.",
      "reference": "Isaías 40:31"
    },
    {
      "id": 6,
      "text": "No temas, porque yo estoy contigo; no desmayes, porque yo soy tu Dios que te esfuerzo; siempre te ayudaré, siempre te sustentaré con la diestra de mi justicia.",
      "reference": "Isaías 41:10"
    },
    {
      "id": 7,
      "text": "Y estas palabras que yo te mando hoy, estarán sobre tu corazón; y las repetirás a tus hijos, y hablarás de ellas estando en tu casa, y andando por el camino, y al acostarte, y cuando te levantes.",
      "reference": "Deuteronomio 6:6-7"
    },
    {
      "id": 8,
      "text": "Porque yo sé los pensamientos que tengo acerca de vosotros, dice Jehová, pensamientos de paz, y no de mal, para daros el fin que esperáis.",
      "reference": "Jeremías 29:11"
    },
    {
      "id": 9,
      "text": "Bendito el varón que confía en Jehová, y cuya confianza es Jehová. Porque será como el árbol plantado junto a las aguas, que junto a la corriente echará sus raíces, y no verá cuando viene el calor, sino que su hoja estará verde; y en el año de sequía no se fatigará, ni dejará de dar fruto.",
      "reference": "Jeremías 17:7-8"
    },
    {
      "id": 10,
      "text": "Todas vuestras cosas sean hechas con amor.",
      "reference": "1 Corintios 16:14"
    },
    {
      "id": 11,
      "text": "Por tanto, os digo que todo lo que pidiereis orando, creed que lo recibiréis, y os vendrá.",
      "reference": "Marcos 11:24"
    },
    {
      "id": 12,
      "text": "Encomienda a Jehová tus obras, Y tus pensamientos serán afirmados.",
      "reference": "Proverbios 16:3"
    },
    {
      "id": 13,
      "text": "Para que os dé, conforme a las riquezas de su gloria, el ser fortalecidos con poder en el hombre interior por su Espíritu; para que habite Cristo por la fe en vuestros corazones, a fin de que, arraigados y cimentados en amor.",
      "reference": "Efesios 3:16-17"
    },
    {
      "id": 14,
      "text": "Hazme oír por la mañana tu misericordia, Porque en ti he confiado; Hazme saber el camino por donde ande, Porque a ti he elevado mi alma.",
      "reference": "Salmo 143:8"
    },
    {
      "id": 15,
      "text": "Y el Dios de esperanza os llene de todo gozo y paz en el creer, para que abundéis en esperanza por el poder del Espíritu Santo.",
      "reference": "Romanos 15:13"
    },
    {
      "id": 16,
      "text": "Y todo lo que hagáis, hacedlo de corazón, como para el Señor y no para los hombres; sabiendo que del Señor recibiréis la recompensa de la herencia, porque a Cristo el Señor servís.",
      "reference": "Colosenses 3:23-24"
    },
    {
      "id": 17,
      "text": "Y Jehová va delante de ti; él estará contigo, no te dejará, ni te desamparará; no temas ni te intimides.",
      "reference": "Deuteronomio 31:8"
    },
    {
      "id": 18,
      "text": "Porque por fe andamos, no por vista.",
      "reference": "2 Corintios 5:7"
    },
    {
      "id": 19,
      "text": "Ellos dijeron: Cree en el Señor Jesucristo, y serás salvo, tú y tu casa.",
      "reference": "Hechos 16:31"
    },
    {
      "id": 20,
      "text": "Jehová te guardará de todo mal; El guardará tu alma. Jehová guardará tu salida y tu entrada Desde ahora y para siempre.",
      "reference": "Salmo 121:7-8"
    },
    {
      "id": 21,
      "text": "Fíate de Jehová de todo tu corazón, Y no te apoyes en tu propia prudencia. Reconócelo en todos tus caminos, Y él enderezará tus veredas.",
      "reference": "Proverbios 3:5-6"
    },
    {
      "id": 22,
      "text": "Con toda humildad y mansedumbre, soportándoos con paciencia los unos a los otros en amor.",
      "reference": "Efesios 4:2"
    },
    {
      "id": 23,
      "text": "Mas a Jehová vuestro Dios serviréis, y él bendecirá tu pan y tus aguas; y yo quitaré toda enfermedad de en medio de ti.",
      "reference": "Éxodo 23:25"
    },
    {
      "id": 24,
      "text": "Nunca se aparten de ti la misericordia y la verdad; Atalas a tu cuello, Escríbelas en la tabla de tu corazón; Y hallarás gracia y buena opinión Ante los ojos de Dios y de los hombres.",
      "reference": "Proverbios 3:3-4"
    },
    {
      "id": 25,
      "text": "Le dijo Jesús: Yo soy la resurrección y la vida; el que cree en mí, aunque esté muerto, vivirá. Y todo aquel que vive y cree en mí, no morirá eternamente. ¿Crees esto?",
      "reference": "Juan 11:25-26"
    },
    {
      "id": 26,
      "text": "Y ahora permanecen la fe, la esperanza y el amor, estos tres; pero el mayor de ellos es el amor.",
      "reference": "1 Corintios 13:13"
    },
    {
      "id": 27,
      "text": "Es, pues, la fe la certeza de lo que se espera, la convicción de lo que no se ve.",
      "reference": "Hebreos 11:1"
    },
    {
      "id": 28,
      "text": "Mira que te mando que te esfuerces y seas valiente; no temas ni desmayes, porque Jehová tu Dios estará contigo en dondequiera que vayas.",
      "reference": "Josué 1:9"
    },
    {
      "id": 29,
      "text": "Así que, hermanos míos amados, estad firmes y constantes, creciendo en la obra del Señor siempre, sabiendo que vuestro trabajo en el Señor no es en vano.",
      "reference": "1 Corintios 15:58"
    },
    {
      "id": 30,
      "text": "Y sobre todas estas cosas vestíos de amor, que es el vínculo perfecto.",
      "reference": "Colosenses 3:14"
    },
    {
      "id": 31,
      "text": "Te dé conforme al deseo de tu corazón, Y cumpla todo tu consejo.",
      "reference": "Salmo 20:4"
    },
    {
      "id": 32,
      "text": "Y esta es la confianza que tenemos en él, que si pedimos alguna cosa conforme a su voluntad, él nos oye.",
      "reference": "1 Juan 5:14"
    },
    {
      "id": 33,
      "text": "Cuando pases por las aguas, yo estaré contigo; y si por los ríos, no te anegarán. Cuando pases por el fuego, no te quemarás, ni la llama arderá en ti.",
      "reference": "Isaías 43:2"
    },
    {
      "id": 34,
      "text": "Jehová, tú eres mi Dios; te exaltaré, alabaré tu nombre, porque has hecho maravillas; tus consejos antiguos son verdad y firmeza.",
      "reference": "Isaías 25:1"
    },
    {
      "id": 35,
      "text": "Jesús le dijo: Si puedes creer, al que cree todo le es posible.",
      "reference": "Marcos 9:23"
    },
    {
      "id": 36,
      "text": "Porque el Señor es el Espíritu; y donde está el Espíritu del Señor, allí hay libertad.",
      "reference": "2 Corintios 3:17"
    },
    {
      "id": 37,
      "text": "Y nosotros hemos conocido y creído el amor que Dios tiene para con nosotros. Dios es amor; y el que permanece en amor, permanece en Dios, y Dios en él.",
      "reference": "1 Juan 4:16"
    },
    {
      "id": 38,
      "text": "Gozosos en la esperanza; sufridos en la tribulación; constantes en la oración.",
      "reference": "Romanos 12:12"
    },
    {
      "id": 39,
      "text": "En el día que temo, Yo en ti confío.",
      "reference": "Salmo 56:3"
    },
    {
      "id": 40,
      "text": "Entonces me invocaréis, y vendréis y oraréis a mí, y yo os oiré.",
      "reference": "Jeremías 29:12"
    },
    {
      "id": 41,
      "text": "Mirad, pues, con diligencia cómo andéis, no como necios sino como sabios, aprovechando bien el tiempo, porque los días son malos.",
      "reference": "Efesios 5:15-16"
    },
    {
      "id": 42,
      "text": "Cada uno dé como propuso en su corazón: no con tristeza, ni por necesidad, porque Dios ama al dador alegre.",
      "reference": "2 Corintios 9:7"
    },
    {
      "id": 43,
      "text": "Antes sed benignos unos con otros, misericordiosos, perdonándoos unos a otros, como Dios también os perdonó a vosotros en Cristo.",
      "reference": "Efesios 4:32"
    },
    {
      "id": 44,
      "text": "Pero a medianoche, orando Pablo y Silas, cantaban himnos a Dios; y los presos los oían.",
      "reference": "Hechos 16:25"
    },
    {
      "id": 45,
      "text": "¿No sabéis que los injustos no heredarán el reino de Dios? No erréis; ni los fornicarios, ni los idólatras, ni los adúlteros, ni los afeminados, ni los que se echan con varones, ni los ladrones, ni los avaros, ni los borrachos, ni los maldicientes, ni los estafadores, heredarán el reino de Dios.",
      "reference": "1 Corintios 6:9-10"
    },
    {
      "id": 46,
      "text": "Estas cosas os he hablado para que en mí tengáis paz. En el mundo tendréis aflicción; pero confiad, yo he vencido al mundo.",
      "reference": "Juan 16:33"
    },
    {
      "id": 47,
      "text": "Por lo cual, animaos unos a otros, y edificaos unos a otros, así como lo hacéis.",
      "reference": "1 Tesalonicenses 5:11"
    },
    {
      "id": 48,
      "text": "Perseverad en la oración, velando en ella con acción de gracias.",
      "reference": "Colosenses 4:2"
    },
    {
      "id": 49,
      "text": "El que cubre la falta busca amistad; Mas el que la divulga, aparta al amigo.",
      "reference": "Proverbios 17:9"
    },
    {
      "id": 50,
      "text": "Mas el fruto del Espíritu es amor, gozo, paz, paciencia, benignidad, bondad, fe, mansedumbre, templanza; contra tales cosas no hay ley.",
      "reference": "Gálatas 5:22-23"
    },
    {
      "id": 51,
      "text": "Si se humillare mi pueblo, sobre el cual mi nombre es invocado, y oraren, y buscaren mi rostro, y se convirtieren de sus malos caminos; entonces yo oiré desde los cielos, y perdonaré sus pecados, y sanaré su tierra.",
      "reference": "2 Crónicas 7:14"
    },
    {
      "id": 52,
      "text": "Pues todos sois hijos de Dios por la fe en Cristo Jesús; porque todos los que habéis sido bautizados en Cristo, de Cristo estáis revestidos.",
      "reference": "Gálatas 3:26-27"
    },
    {
      "id": 53,
      "text": "Sobre toda cosa guardada, guarda tu corazón; Porque de él mana la vida.",
      "reference": "Proverbios 4:23"
    },
    {
      "id": 54,
      "text": "¿Por qué te abates, oh alma mía, Y por qué te turbas dentro de mí? Espera en Dios; porque aún he de alabarle, Salvación mía y Dios mío.",
      "reference": "Salmo 42:11"
    },
    {
      "id": 55,
      "text": "Pero pida con fe, no dudando nada; porque el que duda es semejante a la onda del mar, que es arrastrada por el viento y echada de una parte a otra.",
      "reference": "Santiago 1:6"
    },
    {
      "id": 56,
      "text": "Porque yo Jehová soy tu Dios, quien te sostiene de tu mano derecha, y te dice: No temas, yo te ayudo.",
      "reference": "Isaías 41:13"
    },
    {
      "id": 57,
      "text": "Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar.",
      "reference": "Mateo 11:28"
    },
    {
      "id": 58,
      "text": "Como en el agua el rostro corresponde al rostro, Así el corazón del hombre al del hombre.",
      "reference": "Proverbios 27:19"
    },
    {
      "id": 59,
      "text": "!!Mirad cuán bueno y cuán delicioso es Habitar los hermanos juntos en armonía!",
      "reference": "Salmo 133:1"
    },
    {
      "id": 60,
      "text": "Clama a mí, y yo te responderé, y te enseñaré cosas grandes y ocultas que tú no conoces.",
      "reference": "Jeremías 33:3"
    },
    {
      "id": 61,
      "text": "Os ruego, pues, hermanos, por el nombre de nuestro Señor Jesucristo, que habléis todos una misma cosa, y que no haya entre vosotros divisiones, sino que estéis perfectamente unidos en una misma mente y en un mismo parecer.",
      "reference": "1 Corintios 1:10"
    },
    {
      "id": 62,
      "text": "No os conforméis a este siglo, sino transformaos por medio de la renovación de vuestro entendimiento, para que comprobéis cuál sea la buena voluntad de Dios, agradable y perfecta.",
      "reference": "Romanos 12:2"
    },
    {
      "id": 63,
      "text": "Nadie tiene mayor amor que este, que uno ponga su vida por sus amigos.",
      "reference": "Juan 15:13"
    },
    {
      "id": 64,
      "text": "Bendito sea el Dios y Padre de nuestro Señor Jesucristo, Padre de misericordias y Dios de toda consolación, el cual nos consuela en todas nuestras tribulaciones, para que podamos también nosotros consolar a los que están en cualquier tribulación, por medio de la consolación con que nosotros somos consolados por Dios.",
      "reference": "2 Corintios 1:3-4"
    },
    {
      "id": 65,
      "text": "Acerquémonos, pues, confiadamente al trono de la gracia, para alcanzar misericordia y hallar gracia para el oportuno socorro.",
      "reference": "Hebreos 4:16"
    },
    {
      "id": 66,
      "text": "Porque no nos ha dado Dios espíritu de cobardía, sino de poder, de amor y de dominio propio.",
      "reference": "2 Timoteo 1:7"
    },
    {
      "id": 67,
      "text": "Lámpara es a mis pies tu palabra, Y lumbrera a mi camino.",
      "reference": "Salmo 119:105"
    },
    {
      "id": 68,
      "text": "Nosotros le amamos a él, porque él nos amó primero.",
      "reference": "1 Juan 4:19"
    },
    {
      "id": 69,
      "text": "Todo lo puedo en Cristo que me fortalece.",
      "reference": "Filipenses 4:13"
    },
    {
      "id": 70,
      "text": "Mi carne y mi corazón desfallecen; Mas la roca de mi corazón y mi porción es Dios para siempre.",
      "reference": "Salmo 73:26"
    },
    {
      "id": 71,
      "text": "Pero Jesús dijo: Dejad a los niños venir a mí, y no se lo impidáis; porque de los tales es el reino de los cielos.",
      "reference": "Mateo 19:14"
    },
    {
      "id": 72,
      "text": "El da esfuerzo al cansado, y multiplica las fuerzas al que no tiene ningunas.",
      "reference": "Isaías 40:29"
    },
    {
      "id": 73,
      "text": "Si confesamos nuestros pecados, él es fiel y justo para perdonar nuestros pecados, y limpiarnos de toda maldad.",
      "reference": "1 Juan 1:9"
    },
    {
      "id": 74,
      "text": "Instruye al niño en su camino, Y aun cuando fuere viejo no se apartará de él.",
      "reference": "Proverbios 22:6"
    },
    {
      "id": 75,
      "text": "El que sigue la justicia y la misericordia Hallará la vida, la justicia y la honra.",
      "reference": "Proverbios 21:21"
    },
    {
      "id": 76,
      "text": "Velad, estad firmes en la fe; portaos varonilmente, y esforzaos.",
      "reference": "1 Corintios 16:13"
    },
    {
      "id": 77,
      "text": "El alma generosa será prosperada; Y el que saciare, él también será saciado.",
      "reference": "Proverbios 11:25"
    },
    {
      "id": 78,
      "text": "La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da. No se turbe vuestro corazón, ni tenga miedo.",
      "reference": "Juan 14:27"
    },
    {
      "id": 79,
      "text": "Porque ¿quién soy yo, y quién es mi pueblo, para que pudiésemos ofrecer voluntariamente cosas semejantes? Pues todo es tuyo, y de lo recibido de tu mano te damos.",
      "reference": "1 Crónicas 29:14"
    },
    {
      "id": 80,
      "text": "Esforzaos y cobrad ánimo; no temáis, ni tengáis miedo de ellos, porque Jehová tu Dios es el que va contigo; no te dejará, ni te desamparará.",
      "reference": "Deuteronomio 31:6"
    },
    {
      "id": 81,
      "text": "¿O ignoráis que vuestro cuerpo es templo del Espíritu Santo, el cual está en vosotros, el cual tenéis de Dios, y que no sois vuestros? Porque habéis sido comprados por precio; glorificad, pues, a Dios en vuestro cuerpo y en vuestro espíritu, los cuales son de Dios.",
      "reference": "1 Corintios 6:19-20"
    },
    {
      "id": 82,
      "text": "Aclamad a Jehová, porque él es bueno; Porque su misericordia es eterna.",
      "reference": "1 Crónicas 16:34"
    },
    {
      "id": 83,
      "text": "Pero sed hacedores de la palabra, y no tan solamente oidores, engañándoos a vosotros mismos.",
      "reference": "Santiago 1:22"
    },
    {
      "id": 84,
      "text": "Porque Jehová da la sabiduría, Y de su boca viene el conocimiento y la inteligencia.",
      "reference": "Proverbios 2:6"
    },
    {
      "id": 85,
      "text": "Vestíos de toda la armadura de Dios, para que podáis estar firmes contra las asechanzas del diablo.",
      "reference": "Efesios 6:11"
    },
    {
      "id": 86,
      "text": "Porque de él, y por él, y para él, son todas las cosas. A él sea la gloria por los siglos. Amén.",
      "reference": "Romanos 11:36"
    },
    {
      "id": 87,
      "text": "Toda la Escritura es inspirada por Dios, y útil para enseñar, para redargüir, para corregir, para instruir en justicia, a fin de que el hombre de Dios sea perfecto, enteramente preparado para toda buena obra.",
      "reference": "2 Timoteo 3:16-17"
    },
    {
      "id": 88,
      "text": "Jesús le dijo: ¿No te he dicho que si crees, verás la gloria de Dios?",
      "reference": "Juan 11:40"
    },
    {
      "id": 89,
      "text": "Y si tuviese profecía, y entendiese todos los misterios y toda ciencia, y si tuviese toda la fe, de tal manera que trasladase los montes, y no tengo amor, nada soy.",
      "reference": "1 Corintios 13:2"
    },
    {
      "id": 90,
      "text": "He aquí que yo soy Jehová, Dios de toda carne; ¿habrá algo que sea difícil para mí?",
      "reference": "Jeremías 32:27"
    },
    {
      "id": 91,
      "text": "Porque si perdonáis a los hombres sus ofensas, os perdonará también a vosotros vuestro Padre celestial.",
      "reference": "Mateo 6:14"
    },
    {
      "id": 92,
      "text": "Soportándoos unos a otros, y perdonándoos unos a otros si alguno tuviere queja contra otro. De la manera que Cristo os perdonó, así también hacedlo vosotros.",
      "reference": "Colosenses 3:13"
    },
    {
      "id": 93,
      "text": "Entonces Jesús, mirándolos, dijo: Para los hombres es imposible, mas para Dios, no; porque todas las cosas son posibles para Dios.",
      "reference": "Marcos 10:27"
    },
    {
      "id": 94,
      "text": "Y me buscaréis y me hallaréis, porque me buscaréis de todo vuestro corazón.",
      "reference": "Jeremías 29:13"
    },
    {
      "id": 95,
      "text": "Así que, amados, puesto que tenemos tales promesas, limpiémonos de toda contaminación de carne y de espíritu, perfeccionando la santidad en el temor de Dios.",
      "reference": "2 Corintios 7:1"
    },
    {
      "id": 96,
      "text": "Pero sin fe es imposible agradar a Dios; porque es necesario que el que se acerca a Dios crea que le hay, y que es galardonador de los que le buscan.",
      "reference": "Hebreos 11:6"
    },
    {
      "id": 97,
      "text": "Todo lo que respira alabe a JAH. Aleluya.",
      "reference": "Salmo 150:6"
    },
    {
      "id": 98,
      "text": "Cercano está Jehová a todos los que le invocan, A todos los que le invocan de veras.",
      "reference": "Salmo 145:18"
    },
    {
      "id": 99,
      "text": "Pero fiel es el Señor, que os afirmará y guardará del mal.",
      "reference": "2 Tesalonicenses 3:3"
    },
    {
      "id": 100,
      "text": "Confesaos vuestras ofensas unos a otros, y orad unos por otros, para que seáis sanados. La oración eficaz del justo puede mucho.",
      "reference": "Santiago 5:16"
    },
    {
      "id": 101,
      "text": "Torre fuerte es el nombre de Jehová; A él correrá el justo, y será levantado.",
      "reference": "Proverbios 18:10"
    },
    {
      "id": 102,
      "text": "Cuando Jesús hubo tomado el vinagre, dijo: Consumado es. Y habiendo inclinado la cabeza, entregó el espíritu.",
      "reference": "Juan 19:30"
    },
    {
      "id": 103,
      "text": "El principio de la sabiduría es el temor de Jehová; Buen entendimiento tienen todos los que practican sus mandamientos; Su loor permanece para siempre.",
      "reference": "Salmo 111:10"
    },
    {
      "id": 104,
      "text": "Estad, pues, firmes, ceñidos vuestros lomos con la verdad, y vestidos con la coraza de justicia, y calzados los pies con el apresto del evangelio de la paz. Sobre todo, tomad el escudo de la fe, con que podáis apagar todos los dardos de fuego del maligno.",
      "reference": "Efesios 6:14-16"
    },
    {
      "id": 105,
      "text": "Andad sabiamente para con los de afuera, redimiendo el tiempo. Sea vuestra palabra siempre con gracia, sazonada con sal, para que sepáis cómo debéis responder a cada uno.",
      "reference": "Colosenses 4:5-6"
    },
    {
      "id": 106,
      "text": "Sécase la hierba, marchítase la flor; mas la palabra del Dios nuestro permanece para siempre.",
      "reference": "Isaías 40:8"
    },
    {
      "id": 107,
      "text": "Guarda tu lengua del mal, Y tus labios de hablar engaño.",
      "reference": "Salmo 34:13"
    },
    {
      "id": 108,
      "text": "Y vio Dios lo que hicieron, que se convirtieron de su mal camino; y se arrepintió del mal que había dicho que les haría, y no lo hizo.",
      "reference": "Jonás 3:10"
    },
    {
      "id": 109,
      "text": "El cual nos ha librado de la potestad de las tinieblas, y trasladado al reino de su amado Hijo, en quien tenemos redención por su sangre, el perdón de pecados.",
      "reference": "Colosenses 1:13-14"
    },
    {
      "id": 110,
      "text": "A fin de conocerle, y el poder de su resurrección, y la participación de sus padecimientos, llegando a ser semejante a él en su muerte.",
      "reference": "Filipenses 3:10"
    },
    {
      "id": 111,
      "text": "Mucha paz tienen los que aman tu ley, Y no hay para ellos tropiezo.",
      "reference": "Salmo 119:165"
    },
    {
      "id": 112,
      "text": "!!Oh profundidad de las riquezas de la sabiduría y de la ciencia de Dios! !!Cuán insondables son sus juicios, e inescrutables sus caminos!",
      "reference": "Romanos 11:33"
    },
    {
      "id": 113,
      "text": "No codiciarás la casa de tu prójimo, no codiciarás la mujer de tu prójimo, ni su siervo, ni su criada, ni su buey, ni su asno, ni cosa alguna de tu prójimo.",
      "reference": "Éxodo 20:17"
    },
    {
      "id": 114,
      "text": "Y si tuviese profecía, y entendiese todos los misterios y toda ciencia, y si tuviese toda la fe, de tal manera que trasladase los montes, y no tengo amor, nada soy.",
      "reference": "1 Corintios 13:2"
    },
    {
      "id": 115,
      "text": "Vosotros me llamáis Maestro, y Señor; y decís bien, porque lo soy.",
      "reference": "Juan 13:13"
    },
    {
      "id": 116,
      "text": "Y la multitud de los que habían creído era de un corazón y un alma; y ninguno decía ser suyo propio nada de lo que poseía, sino que tenían todas las cosas en común.",
      "reference": "Hechos 4:32"
    },
    {
      "id": 117,
      "text": "Y el amarle con todo el corazón, con todo el entendimiento, con toda el alma, y con todas las fuerzas, y amar al prójimo como a uno mismo, es más que todos los holocaustos y sacrificios.",
      "reference": "Marcos 12:33"
    },
    {
      "id": 118,
      "text": "Amados, amémonos unos a otros; porque el amor es de Dios. Todo aquel que ama, es nacido de Dios, y conoce a Dios.",
      "reference": "1 Juan 4:7"
    },
    {
      "id": 119,
      "text": "Pero a medianoche, orando Pablo y Silas, cantaban himnos a Dios; y los presos los oían.",
      "reference": "Hechos 16:25"
    },
    {
      "id": 120,
      "text": "Y dijo Jehová Dios: No es bueno que el hombre esté solo; le haré ayuda idónea para él.",
      "reference": "Génesis 2:18"
    },
    {
      "id": 121,
      "text": "Porque satisfaré al alma cansada, y saciaré a toda alma entristecida.",
      "reference": "Jeremías 31:25"
    },
    {
      "id": 122,
      "text": "El les dijo: ¿También vosotros estáis así sin entendimiento? ¿No entendéis que todo lo de fuera que entra en el hombre, no le puede contaminar, porque no entra en su corazón, sino en el vientre, y sale a la letrina? Esto decía, haciendo limpios todos los alimentos.",
      "reference": "Marcos 7:18-19"
    },
    {
      "id": 123,
      "text": "La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén.",
      "reference": "Apocalipsis 22:21"
    },
    {
      "id": 124,
      "text": "Honra a las viudas que en verdad lo son.",
      "reference": "1 Timoteo 5:3"
    },
    {
      "id": 125,
      "text": "Jehová te guardará de todo mal; El guardará tu alma. Jehová guardará tu salida y tu entrada Desde ahora y para siempre.",
      "reference": "Salmo 121:7-8"
    },
    {
      "id": 126,
      "text": "Porque de la manera que abundan en nosotros las aflicciones de Cristo, así abunda también por el mismo Cristo nuestra consolación.",
      "reference": "2 Corintios 1:5"
    },
    {
      "id": 127,
      "text": "Porque tú eres mi roca y mi castillo; Por tu nombre me guiarás y me encaminarás.",
      "reference": "Salmo 31:3"
    },
    {
      "id": 128,
      "text": "Toda palabra de Dios es limpia; El es escudo a los que en él esperan.",
      "reference": "Proverbios 30:5"
    },
    {
      "id": 129,
      "text": "Y manifiestas son las obras de la carne, que son: adulterio, fornicación, inmundicia, lascivia, idolatría, hechicerías, enemistades, pleitos, celos, iras, contiendas, disensiones, herejías, envidias, homicidios, borracheras, orgías, y cosas semejantes a estas; acerca de las cuales os amonesto, como ya os lo he dicho antes, que los que practican tales cosas no heredarán el reino de Dios.",
      "reference": "Gálatas 5:19-21"
    },
    {
      "id": 130,
      "text": "Gozaos con los que se gozan; llorad con los que lloran.",
      "reference": "Romanos 12:15"
    },
    {
      "id": 131,
      "text": "Pero a vosotros los que oís, os digo: Amad a vuestros enemigos, haced bien a los que os aborrecen; bendecid a los que os maldicen, y orad por los que os calumnian.",
      "reference": "Lucas 6:27-28"
    },
    {
      "id": 132,
      "text": "Pues tengo por cierto que las aflicciones del tiempo presente no son comparables con la gloria venidera que en nosotros ha de manifestarse.",
      "reference": "Romanos 8:18"
    },
    {
      "id": 133,
      "text": "Reconoce asimismo en tu corazón, que como castiga el hombre a su hijo, así Jehová tu Dios te castiga.",
      "reference": "Deuteronomio 8:5"
    },
    {
      "id": 134,
      "text": "Jehová es tardo para la ira y grande en poder, y no tendrá por inocente al culpable. Jehová marcha en la tempestad y el torbellino, y las nubes son el polvo de sus pies.",
      "reference": "Nahúm 1:3"
    },
    {
      "id": 135,
      "text": "Y tomó el pan y dio gracias, y lo partió y les dio, diciendo: Esto es mi cuerpo, que por vosotros es dado; haced esto en memoria de mí.",
      "reference": "Lucas 22:19"
    },
    {
      "id": 136,
      "text": "Porque nada hay encubierto, que no haya de descubrirse; ni oculto, que no haya de saberse.",
      "reference": "Lucas 12:2"
    },
    {
      "id": 137,
      "text": "Mas nuestra ciudadanía está en los cielos, de donde también esperamos al Salvador, al Señor Jesucristo.",
      "reference": "Filipenses 3:20"
    },
    {
      "id": 138,
      "text": "Porque primeramente os he enseñado lo que asimismo recibí: Que Cristo murió por nuestros pecados, conforme a las Escrituras; y que fue sepultado, y que resucitó al tercer día, conforme a las Escrituras.",
      "reference": "1 Corintios 15:3-4"
    },
    {
      "id": 139,
      "text": "El camino de Jehová es fortaleza al perfecto; Pero es destrucción a los que hacen maldad.",
      "reference": "Proverbios 10:29"
    },
    {
      "id": 140,
      "text": "Hijo mío, si tu corazón fuere sabio, También a mí se me alegrará el corazón.",
      "reference": "Proverbios 23:15"
    },
    {
      "id": 141,
      "text": "Porque en Cristo Jesús ni la circuncisión vale algo, ni la incircuncisión, sino la fe que obra por el amor.",
      "reference": "Gálatas 5:6"
    },
    {
      "id": 142,
      "text": "Jehová, tú eres mi Dios; te exaltaré, alabaré tu nombre, porque has hecho maravillas; tus consejos antiguos son verdad y firmeza.",
      "reference": "Isaías 25:1"
    },
    {
      "id": 143,
      "text": "Jesús les dijo: Por vuestra poca fe; porque de cierto os digo, que si tuviereis fe como un grano de mostaza, diréis a este monte: Pásate de aquí allá, y se pasará; y nada os será imposible.",
      "reference": "Mateo 17:20"
    },
    {
      "id": 144,
      "text": "Mi Dios, pues, suplirá todo lo que os falta conforme a sus riquezas en gloria en Cristo Jesús.",
      "reference": "Filipenses 4:19"
    },
    {
      "id": 145,
      "text": "El que tarda en airarse es grande de entendimiento; Mas el que es impaciente de espíritu enaltece la necedad.",
      "reference": "Proverbios 14:29"
    },
    {
      "id": 146,
      "text": "Pero yo os digo la verdad: Os conviene que yo me vaya; porque si no me fuera, el Consolador no vendría a vosotros; mas si me fuere, os lo enviaré.",
      "reference": "Juan 16:7"
    },
    {
      "id": 147,
      "text": "No se turbe vuestro corazón; creéis en Dios, creed también en mí.",
      "reference": "Juan 14:1"
    },
    {
      "id": 148,
      "text": "El que cree en el Hijo tiene vida eterna; pero el que rehúsa creer en el Hijo no verá la vida, sino que la ira de Dios está sobre él.",
      "reference": "Juan 3:36"
    },
    {
      "id": 149,
      "text": "No juzguéis, para que no seáis juzgados.",
      "reference": "Mateo 7:1"
    },
    {
      "id": 150,
      "text": "Porque este es el mensaje que habéis oído desde el principio: Que nos amemos unos a otros.",
      "reference": "1 Juan 3:11"
    },
    {
      "id": 151,
      "text": "Dios es nuestro amparo y fortaleza, Nuestro pronto auxilio en las tribulaciones.",
      "reference": "Salmo 46:1"
    },
    {
      "id": 152,
      "text": "Cercano está Jehová a todos los que le invocan, A todos los que le invocan de veras.",
      "reference": "Salmo 145:18"
    },
    {
      "id": 153,
      "text": "Buscad a Jehová todos los humildes de la tierra, los que pusisteis por obra su juicio; buscad justicia, buscad mansedumbre; quizá seréis guardados en el día del enojo de Jehová.",
      "reference": "Sofonías 2:3"
    },
    {
      "id": 154,
      "text": "Te amo, oh Jehová, fortaleza mía. Jehová, roca mía y castillo mío, y mi libertador; Dios mío, fortaleza mía, en él confiaré; Mi escudo, y la fuerza de mi salvación, mi alto refugio.",
      "reference": "Salmo 18:1-2"
    },
    {
      "id": 155,
      "text": "Y el Dios de esperanza os llene de todo gozo y paz en el creer, para que abundéis en esperanza por el poder del Espíritu Santo.",
      "reference": "Romanos 15:13"
    },
    {
      "id": 156,
      "text": "No os dejaré huérfanos; vendré a vosotros.",
      "reference": "Juan 14:18"
    },
    {
      "id": 157,
      "text": "Para que estéis enriquecidos en todo para toda liberalidad, la cual produce por medio de nosotros acción de gracias a Dios.",
      "reference": "2 Corintios 9:11"
    },
    {
      "id": 158,
      "text": "Pues por esto pagáis también los tributos, porque son servidores de Dios que atienden continuamente a esto mismo.",
      "reference": "Romanos 13:6"
    },
    {
      "id": 159,
      "text": "Lo que habéis oído desde el principio, permanezca en vosotros. Si lo que habéis oído desde el principio permanece en vosotros, también vosotros permaneceréis en el Hijo y en el Padre.",
      "reference": "1 Juan 2:24"
    },
    {
      "id": 160,
      "text": "Ya no hay judío ni griego; no hay esclavo ni libre; no hay varón ni mujer; porque todos vosotros sois uno en Cristo Jesús.",
      "reference": "Gálatas 3:28"
    },
    {
      "id": 161,
      "text": "Y tuya, oh Señor, es la misericordia; Porque tú pagas a cada uno conforme a su obra.",
      "reference": "Salmo 62:12"
    },
    {
      "id": 162,
      "text": "Porque el que siembra para su carne, de la carne segará corrupción; mas el que siembra para el Espíritu, del Espíritu segará vida eterna.",
      "reference": "Gálatas 6:8"
    },
    {
      "id": 163,
      "text": "Mas el Consolador, el Espíritu Santo, a quien el Padre enviará en mi nombre, él os enseñará todas las cosas, y os recordará todo lo que yo os he dicho.",
      "reference": "Juan 14:26"
    },
    {
      "id": 164,
      "text": "Porque el fin de la ley es Cristo, para justicia a todo aquel que cree.",
      "reference": "Romanos 10:4"
    },
    {
      "id": 165,
      "text": "Dijo Jehová a Satanás: He aquí, todo lo que tiene está en tu mano; solamente no pongas tu mano sobre él. Y salió Satanás de delante de Jehová.",
      "reference": "Job 1:12"
    },
    {
      "id": 166,
      "text": "A quienes Dios quiso dar a conocer las riquezas de la gloria de este misterio entre los gentiles; que es Cristo en vosotros, la esperanza de gloria.",
      "reference": "Colosenses 1:27"
    },
    {
      "id": 167,
      "text": "Y a ti te daré las llaves del reino de los cielos; y todo lo que atares en la tierra será atado en los cielos; y todo lo que desatares en la tierra será desatado en los cielos.",
      "reference": "Mateo 16:19"
    },
    {
      "id": 168,
      "text": "La dádiva del hombre le ensancha el camino Y le lleva delante de los grandes.",
      "reference": "Proverbios 18:16"
    },
    {
      "id": 169,
      "text": "Mas el que escudriña los corazones sabe cuál es la intención del Espíritu, porque conforme a la voluntad de Dios intercede por los santos.",
      "reference": "Romanos 8:27"
    },
    {
      "id": 170,
      "text": "¿No sabéis que los injustos no heredarán el reino de Dios? No erréis; ni los fornicarios, ni los idólatras, ni los adúlteros, ni los afeminados, ni los que se echan con varones, ni los ladrones, ni los avaros, ni los borrachos, ni los maldicientes, ni los estafadores, heredarán el reino de Dios.",
      "reference": "1 Corintios 6:9-10"
    },
    {
      "id": 171,
      "text": "En esto conocerán todos que sois mis discípulos, si tuviereis amor los unos con los otros.",
      "reference": "Juan 13:35"
    },
    {
      "id": 172,
      "text": "Mas él herido fue por nuestras rebeliones, molido por nuestros pecados; el castigo de nuestra paz fue sobre él, y por su llaga fuimos nosotros curados.",
      "reference": "Isaías 53:5"
    },
    {
      "id": 173,
      "text": "No menosprecies, hijo mío, el castigo de Jehová, Ni te fatigues de su corrección; Porque Jehová al que ama castiga, Como el padre al hijo a quien quiere.",
      "reference": "Proverbios 3:11-12"
    },
    {
      "id": 174,
      "text": "Ninguno puede servir a dos señores; porque o aborrecerá al uno y amará al otro, o estimará al uno y menospreciará al otro. No podéis servir a Dios y a las riquezas.",
      "reference": "Mateo 6:24"
    },
    {
      "id": 175,
      "text": "El que venciere será vestido de vestiduras blancas; y no borraré su nombre del libro de la vida, y confesaré su nombre delante de mi Padre, y delante de sus ángeles.",
      "reference": "Apocalipsis 3:5"
    },
    {
      "id": 176,
      "text": "No aborrecerás a tu hermano en tu corazón; razonarás con tu prójimo, para que no participes de su pecado. No te vengarás, ni guardarás rencor a los hijos de tu pueblo, sino amarás a tu prójimo como a ti mismo. Yo Jehová.",
      "reference": "Levítico 19:17-18"
    },
    {
      "id": 177,
      "text": "Riquezas, honra y vida Son la remuneración de la humildad y del temor de Jehová.",
      "reference": "Proverbios 22:4"
    },
    {
      "id": 178,
      "text": "Así que, todas las cosas que queráis que los hombres hagan con vosotros, así también haced vosotros con ellos; porque esto es la ley y los profetas.",
      "reference": "Mateo 7:12"
    },
    {
      "id": 179,
      "text": "Y Jesús decía: Padre, perdónalos, porque no saben lo que hacen. Y repartieron entre sí sus vestidos, echando suertes.",
      "reference": "Lucas 23:34"
    },
    {
      "id": 180,
      "text": "La esperanza de los justos es alegría; Mas la esperanza de los impíos perecerá.",
      "reference": "Proverbios 10:28"
    },
    {
      "id": 181,
      "text": "Cuando yo decía: Mi pie resbala, Tu misericordia, oh Jehová, me sustentaba.",
      "reference": "Salmo 94:18"
    },
    {
      "id": 182,
      "text": "Al que venciere, le daré que se siente conmigo en mi trono, así como yo he vencido, y me he sentado con mi Padre en su trono.",
      "reference": "Apocalipsis 3:21"
    },
    {
      "id": 183,
      "text": "No dará tu pie al resbaladero, Ni se dormirá el que te guarda.",
      "reference": "Salmo 121:3"
    },
    {
      "id": 184,
      "text": "En cuanto a Dios, perfecto es su camino, Y acrisolada la palabra de Jehová. Escudo es a todos los que en él esperan.",
      "reference": "2 Samuel 22:31"
    },
    {
      "id": 185,
      "text": "Antes del quebrantamiento se eleva el corazón del hombre, Y antes de la honra es el abatimiento.",
      "reference": "Proverbios 18:12"
    },
    {
      "id": 186,
      "text": "Escudriñemos nuestros caminos, y busquemos, y volvámonos a Jehová.",
      "reference": "Lamentaciones 3:40"
    },
    {
      "id": 187,
      "text": "Despreciado y desechado entre los hombres, varón de dolores, experimentado en quebranto; y como que escondimos de él el rostro, fue menospreciado, y no lo estimamos.",
      "reference": "Isaías 53:3"
    },
    {
      "id": 188,
      "text": "Todas vuestras cosas sean hechas con amor.",
      "reference": "1 Corintios 16:14"
    },
    {
      "id": 189,
      "text": "Porque el Señor es el Espíritu; y donde está el Espíritu del Señor, allí hay libertad.",
      "reference": "2 Corintios 3:17"
    },
    {
      "id": 190,
      "text": "Pero yo os digo: Amad a vuestros enemigos, bendecid a los que os maldicen, haced bien a los que os aborrecen, y orad por los que os ultrajan y os persiguen.",
      "reference": "Mateo 5:44"
    },
    {
      "id": 191,
      "text": "Que os ha nacido hoy, en la ciudad de David, un Salvador, que es CRISTO el Señor.",
      "reference": "Lucas 2:11"
    },
    {
      "id": 192,
      "text": "De manera que podemos decir confiadamente: El Señor es mi ayudador; no temeré Lo que me pueda hacer el hombre.",
      "reference": "Hebreos 13:6"
    },
    {
      "id": 193,
      "text": "Digo: ¿Qué es el hombre, para que tengas de él memoria, Y el hijo del hombre, para que lo visites?",
      "reference": "Salmo 8:4"
    },
    {
      "id": 194,
      "text": "Nuestro socorro está en el nombre de Jehová, Que hizo el cielo y la tierra.",
      "reference": "Salmo 124:8"
    },
    {
      "id": 195,
      "text": "Mas yo soy Jehová tu Dios desde la tierra de Egipto; no conocerás, pues, otro dios fuera de mí, ni otro salvador sino a mí.",
      "reference": "Oseas 13:4"
    },
    {
      "id": 196,
      "text": "Ninguna arma forjada contra ti prosperará, y condenarás toda lengua que se levante contra ti en juicio. Esta es la herencia de los siervos de Jehová, y su salvación de mí vendrá, dijo Jehová.",
      "reference": "Isaías 54:17"
    },
    {
      "id": 197,
      "text": "Y cuando él venga, convencerá al mundo de pecado, de justicia y de juicio.",
      "reference": "Juan 16:8"
    },
    {
      "id": 198,
      "text": "Amado, yo deseo que tú seas prosperado en todas las cosas, y que tengas salud, así como prospera tu alma.",
      "reference": "3 Juan 1:2"
    },
    {
      "id": 199,
      "text": "El ama justicia y juicio; De la misericordia de Jehová está llena la tierra.",
      "reference": "Salmo 33:5"
    },
    {
      "id": 200,
      "text": "A Jehová he puesto siempre delante de mí; Porque está a mi diestra, no seré conmovido.",
      "reference": "Salmo 16:8"
    },
    {
      "id": 201,
      "text": "El que cubre la falta busca amistad; Mas el que la divulga, aparta al amigo.",
      "reference": "Proverbios 17:9"
    },
    {
      "id": 202,
      "text": "Y su señor le dijo: Bien, buen siervo y fiel; sobre poco has sido fiel, sobre mucho te pondré; entra en el gozo de tu señor.",
      "reference": "Mateo 25:21"
    },
    {
      "id": 203,
      "text": "Palabra fiel es esta: Si somos muertos con él, también viviremos con él.",
      "reference": "2 Timoteo 2:11"
    },
    {
      "id": 204,
      "text": "Por tanto, no desmayamos; antes aunque este nuestro hombre exterior se va desgastando, el interior no obstante se renueva de día en día.",
      "reference": "2 Corintios 4:16"
    },
    {
      "id": 205,
      "text": "Y guarda sus estatutos y sus mandamientos, los cuales yo te mando hoy, para que te vaya bien a ti y a tus hijos después de ti, y prolongues tus días sobre la tierra que Jehová tu Dios te da para siempre.",
      "reference": "Deuteronomio 4:40"
    },
    {
      "id": 206,
      "text": "Rasgad vuestro corazón, y no vuestros vestidos, y convertíos a Jehová vuestro Dios; porque misericordioso es y clemente, tardo para la ira y grande en misericordia, y que se duele del castigo.",
      "reference": "Joel 2:13"
    },
    {
      "id": 207,
      "text": "Pues me propuse no saber entre vosotros cosa alguna sino a Jesucristo, y a éste crucificado.",
      "reference": "1 Corintios 2:2"
    },
    {
      "id": 208,
      "text": "Pero el don no fue como la transgresión; porque si por la transgresión de aquel uno murieron los muchos, abundaron mucho más para los muchos la gracia y el don de Dios por la gracia de un hombre, Jesucristo.",
      "reference": "Romanos 5:15"
    },
    {
      "id": 209,
      "text": "Porque ¿qué aprovechará al hombre si ganare todo el mundo, y perdiere su alma?",
      "reference": "Marcos 8:36"
    },
    {
      "id": 210,
      "text": "Dijo Jehová a Satanás: He aquí, todo lo que tiene está en tu mano; solamente no pongas tu mano sobre él. Y salió Satanás de delante de Jehová.",
      "reference": "Job 1:12"
    },
    {
      "id": 211,
      "text": "Bienaventurado el hombre que teme a Jehová, Y en sus mandamientos se deleita en gran manera.",
      "reference": "Salmo 112:1"
    },
    {
      "id": 212,
      "text": "No está aquí, sino que ha resucitado. Acordaos de lo que os habló, cuando aún estaba en Galilea, diciendo: Es necesario que el Hijo del Hombre sea entregado en manos de hombres pecadores, y que sea crucificado, y resucite al tercer día.",
      "reference": "Lucas 24:6-7"
    },
    {
      "id": 213,
      "text": "Pero fiel es el Señor, que os afirmará y guardará del mal.",
      "reference": "2 Tesalonicenses 3:3"
    },
    {
      "id": 214,
      "text": "Encamíname en tu verdad, y enséñame, Porque tú eres el Dios de mi salvación; En ti he esperado todo el día.",
      "reference": "Salmo 25:5"
    },
    {
      "id": 215,
      "text": "En esto hemos conocido el amor, en que él puso su vida por nosotros; también nosotros debemos poner nuestras vidas por los hermanos.",
      "reference": "1 Juan 3:16"
    },
    {
      "id": 216,
      "text": "Ya no hay judío ni griego; no hay esclavo ni libre; no hay varón ni mujer; porque todos vosotros sois uno en Cristo Jesús.",
      "reference": "Gálatas 3:28"
    },
    {
      "id": 217,
      "text": "Y la gente que iba delante y la que iba detrás aclamaba, diciendo: !!Hosanna al Hijo de David! !!Bendito el que viene en el nombre del Señor! !!Hosanna en las alturas!",
      "reference": "Mateo 21:9"
    },
    {
      "id": 218,
      "text": "No os conforméis a este siglo, sino transformaos por medio de la renovación de vuestro entendimiento, para que comprobéis cuál sea la buena voluntad de Dios, agradable y perfecta.",
      "reference": "Romanos 12:2"
    },
    {
      "id": 219,
      "text": "Que prediques la palabra; que instes a tiempo y fuera de tiempo; redarguye, reprende, exhorta con toda paciencia y doctrina.",
      "reference": "2 Timoteo 4:2"
    },
    {
      "id": 220,
      "text": "Porque por gracia sois salvos por medio de la fe; y esto no de vosotros, pues es don de Dios; no por obras, para que nadie se gloríe.",
      "reference": "Efesios 2:8-9"
    },
    {
      "id": 221,
      "text": "No todo el que me dice: Señor, Señor, entrará en el reino de los cielos, sino el que hace la voluntad de mi Padre que está en los cielos.",
      "reference": "Mateo 7:21"
    },
    {
      "id": 222,
      "text": "No aborrecerás a tu hermano en tu corazón; razonarás con tu prójimo, para que no participes de su pecado. No te vengarás, ni guardarás rencor a los hijos de tu pueblo, sino amarás a tu prójimo como a ti mismo. Yo Jehová.",
      "reference": "Levítico 19:17-18"
    },
    {
      "id": 223,
      "text": "La justicia engrandece a la nación; Mas el pecado es afrenta de las naciones.",
      "reference": "Proverbios 14:34"
    },
    {
      "id": 224,
      "text": "Y creó Dios al hombre a su imagen, a imagen de Dios lo creó; varón y hembra los creó.",
      "reference": "Génesis 1:27"
    },
    {
      "id": 225,
      "text": "Y tomad el yelmo de la salvación, y la espada del Espíritu, que es la palabra de Dios.",
      "reference": "Efesios 6:17"
    },
    {
      "id": 226,
      "text": "Jesús le dijo: Porque me has visto, Tomás, creíste; bienaventurados los que no vieron, y creyeron.",
      "reference": "Juan 20:29"
    },
    {
      "id": 227,
      "text": "No os conforméis a este siglo, sino transformaos por medio de la renovación de vuestro entendimiento, para que comprobéis cuál sea la buena voluntad de Dios, agradable y perfecta.",
      "reference": "Romanos 12:2"
    },
    {
      "id": 228,
      "text": "Traed todos los diezmos al alfolí y haya alimento en mi casa; y probadme ahora en esto, dice Jehová de los ejércitos, si no os abriré las ventanas de los cielos, y derramaré sobre vosotros bendición hasta que sobreabunde.",
      "reference": "Malaquías 3:10"
    },
    {
      "id": 229,
      "text": "Por lo cual, hermanos, tanto más procurad hacer firme vuestra vocación y elección; porque haciendo estas cosas, no caeréis jamás. Porque de esta manera os será otorgada amplia y generosa entrada en el reino eterno de nuestro Señor y Salvador Jesucristo.",
      "reference": "2 Pedro 1:10-11"
    },
    {
      "id": 230,
      "text": "Porque tú eres mi roca y mi castillo; Por tu nombre me guiarás y me encaminarás.",
      "reference": "Salmo 31:3"
    },
    {
      "id": 231,
      "text": "!!Cuán hermosos son sobre los montes los pies del que trae alegres nuevas, del que anuncia la paz, del que trae nuevas del bien, del que publica salvación, del que dice a Sion: !!Tu Dios reina!",
      "reference": "Isaías 52:7"
    },
    {
      "id": 232,
      "text": "Porque todo lo que es nacido de Dios vence al mundo; y esta es la victoria que ha vencido al mundo, nuestra fe.",
      "reference": "1 Juan 5:4"
    },
    {
      "id": 233,
      "text": "Nadie que enciende una luz la cubre con una vasija, ni la pone debajo de la cama, sino que la pone en un candelero para que los que entran vean la luz.",
      "reference": "Lucas 8:16"
    },
    {
      "id": 234,
      "text": "En quien tenemos redención por su sangre, el perdón de pecados según las riquezas de su gracia.",
      "reference": "Efesios 1:7"
    },
    {
      "id": 235,
      "text": "Rasgad vuestro corazón, y no vuestros vestidos, y convertíos a Jehová vuestro Dios; porque misericordioso es y clemente, tardo para la ira y grande en misericordia, y que se duele del castigo.",
      "reference": "Joel 2:13"
    },
    {
      "id": 236,
      "text": "No conviene al necio la altilocuencia; !!Cuánto menos al príncipe el labio mentiroso!",
      "reference": "Proverbios 17:7"
    },
    {
      "id": 237,
      "text": "Cuando a Dios haces promesa, no tardes en cumplirla; porque él no se complace en los insensatos. Cumple lo que prometes.",
      "reference": "Eclesiastés 5:4"
    },
    {
      "id": 238,
      "text": "Si Jehová no edificare la casa, En vano trabajan los que la edifican; Si Jehová no guardare la ciudad, En vano vela la guardia.",
      "reference": "Salmo 127:1"
    },
    {
      "id": 239,
      "text": "Respondió Jesús y le dijo: De cierto, de cierto te digo, que el que no naciere de nuevo, no puede ver el reino de Dios.",
      "reference": "Juan 3:3"
    },
    {
      "id": 240,
      "text": "¿Qué diremos, pues? ¿La ley es pecado? En ninguna manera. Pero yo no conocí el pecado sino por la ley; porque tampoco conociera la codicia, si la ley no dijera: No codiciarás.",
      "reference": "Romanos 7:7"
    },
    {
      "id": 241,
      "text": "La bendición de Jehová es la que enriquece, Y no añade tristeza con ella.",
      "reference": "Proverbios 10:22"
    },
    {
      "id": 242,
      "text": "Goteará como la lluvia mi enseñanza; Destilará como el rocío mi razonamiento; Como la llovizna sobre la grama, Y como las gotas sobre la hierba.",
      "reference": "Deuteronomio 32:2"
    },
    {
      "id": 243,
      "text": "Vuelve, y di a Ezequías, príncipe de mi pueblo: Así dice Jehová, el Dios de David tu padre: Yo he oído tu oración, y he visto tus lágrimas; he aquí que yo te sano; al tercer día subirás a la casa de Jehová.",
      "reference": "2 Reyes 20:5"
    },
    {
      "id": 244,
      "text": "Porque la tristeza que es según Dios produce arrepentimiento para salvación, de que no hay que arrepentirse; pero la tristeza del mundo produce muerte.",
      "reference": "2 Corintios 7:10"
    },
    {
      "id": 245,
      "text": "Por tanto, todo lo que habéis dicho en tinieblas, a la luz se oirá; y lo que habéis hablado al oído en los aposentos, se proclamará en las azoteas.",
      "reference": "Lucas 12:3"
    },
    {
      "id": 246,
      "text": "Y les dijo: Mirad, y guardaos de toda avaricia; porque la vida del hombre no consiste en la abundancia de los bienes que posee.",
      "reference": "Lucas 12:15"
    },
    {
      "id": 247,
      "text": "Gustad, y ved que es bueno Jehová; Dichoso el hombre que confía en él.",
      "reference": "Salmo 34:8"
    },
    {
      "id": 248,
      "text": "No codiciarás la casa de tu prójimo, no codiciarás la mujer de tu prójimo, ni su siervo, ni su criada, ni su buey, ni su asno, ni cosa alguna de tu prójimo.",
      "reference": "Éxodo 20:17"
    },
    {
      "id": 249,
      "text": "Porque el fin de la ley es Cristo, para justicia a todo aquel que cree.",
      "reference": "Romanos 10:4"
    },
    {
      "id": 250,
      "text": "En Dios está mi salvación y mi gloria; En Dios está mi roca fuerte, y mi refugio.",
      "reference": "Salmo 62:7"
    },
    {
      "id": 251,
      "text": "Te exaltaré, mi Dios, mi Rey, Y bendeciré tu nombre eternamente y para siempre.",
      "reference": "Salmo 145:1"
    },
    {
      "id": 252,
      "text": "Ministrando éstos al Señor, y ayunando, dijo el Espíritu Santo: Apartadme a Bernabé y a Saulo para la obra a que los he llamado.",
      "reference": "Hechos 13:2"
    },
    {
      "id": 253,
      "text": "Ya que el aguijón de la muerte es el pecado, y el poder del pecado, la ley.",
      "reference": "1 Corintios 15:56"
    },
    {
      "id": 254,
      "text": "A él clamé con mi boca, Y fue exaltado con mi lengua.",
      "reference": "Salmo 66:17"
    },
    {
      "id": 255,
      "text": "Acerca, pues, de las viandas que se sacrifican a los ídolos, sabemos que un ídolo nada es en el mundo, y que no hay más que un Dios.",
      "reference": "1 Corintios 8:4"
    },
    {
      "id": 256,
      "text": "Bienaventurado el hombre que halla la sabiduría, Y que obtiene la inteligencia.",
      "reference": "Proverbios 3:13"
    },
    {
      "id": 257,
      "text": "Entonces Jehová dijo a Moisés: Sube a mí al monte, y espera allá, y te daré tablas de piedra, y la ley, y mandamientos que he escrito para enseñarles.",
      "reference": "Éxodo 24:12"
    },
    {
      "id": 258,
      "text": "Por heredad he tomado tus testimonios para siempre, Porque son el gozo de mi corazón.",
      "reference": "Salmo 119:111"
    },
    {
      "id": 259,
      "text": "Alégrate mucho, hija de Sion; da voces de júbilo, hija de Jerusalén; he aquí tu rey vendrá a ti, justo y salvador, humilde, y cabalgando sobre un asno, sobre un pollino hijo de asna.",
      "reference": "Zacarías 9:9"
    },
    {
      "id": 260,
      "text": "Estas cosas os he hablado, para que mi gozo esté en vosotros, y vuestro gozo sea cumplido.",
      "reference": "Juan 15:11"
    },
    {
      "id": 261,
      "text": "Los mandamientos de Jehová son rectos, que alegran el corazón; El precepto de Jehová es puro, que alumbra los ojos.",
      "reference": "Salmo 19:8"
    },
    {
      "id": 262,
      "text": "Entonces Jesús, mirándolos, dijo: Para los hombres es imposible, mas para Dios, no; porque todas las cosas son posibles para Dios.",
      "reference": "Marcos 10:27"
    },
    {
      "id": 263,
      "text": "Ya no tendrán hambre ni sed, y el sol no caerá más sobre ellos, ni calor alguno; porque el Cordero que está en medio del trono los pastoreará, y los guiará a fuentes de aguas de vida; y Dios enjugará toda lágrima de los ojos de ellos.",
      "reference": "Apocalipsis 7:16-17"
    },
    {
      "id": 264,
      "text": "Por la palabra de Jehová fueron hechos los cielos, Y todo el ejército de ellos por el aliento de su boca.",
      "reference": "Salmo 33:6"
    },
    {
      "id": 265,
      "text": "Alma mía, en Dios solamente reposa, Porque de él es mi esperanza.",
      "reference": "Salmo 62:5"
    },
    {
      "id": 266,
      "text": "Por la misericordia de Jehová no hemos sido consumidos, porque nunca decayeron sus misericordias. Nuevas son cada mañana; grande es tu fidelidad.",
      "reference": "Lamentaciones 3:22-23"
    },
    {
      "id": 267,
      "text": "Como en el agua el rostro corresponde al rostro, Así el corazón del hombre al del hombre.",
      "reference": "Proverbios 27:19"
    },
    {
      "id": 268,
      "text": "Entonces él se sentó y llamó a los doce, y les dijo: Si alguno quiere ser el primero, será el postrero de todos, y el servidor de todos.",
      "reference": "Marcos 9:35"
    },
    {
      "id": 269,
      "text": "Y tomando los cinco panes y los dos pescados, levantando los ojos al cielo, los bendijo, y los partió, y dio a sus discípulos para que los pusiesen delante de la gente. Y comieron todos, y se saciaron; y recogieron lo que les sobró, doce cestas de pedazos.",
      "reference": "Lucas 9:16-17"
    },
    {
      "id": 270,
      "text": "Los mandamientos de Jehová son rectos, que alegran el corazón; El precepto de Jehová es puro, que alumbra los ojos.",
      "reference": "Salmo 19:8"
    },
    {
      "id": 271,
      "text": "Mas yo soy Jehová tu Dios desde la tierra de Egipto; no conocerás, pues, otro dios fuera de mí, ni otro salvador sino a mí.",
      "reference": "Oseas 13:4"
    },
    {
      "id": 272,
      "text": "Y si el Espíritu de aquel que levantó de los muertos a Jesús mora en vosotros, el que levantó de los muertos a Cristo Jesús vivificará también vuestros cuerpos mortales por su Espíritu que mora en vosotros.",
      "reference": "Romanos 8:11"
    },
    {
      "id": 273,
      "text": "Oh hombre, él te ha declarado lo que es bueno, y qué pide Jehová de ti: solamente hacer justicia, y amar misericordia, y humillarte ante tu Dios.",
      "reference": "Miqueas 6:8"
    },
    {
      "id": 274,
      "text": "Escogí el camino de la verdad; He puesto tus juicios delante de mí.",
      "reference": "Salmo 119:30"
    },
    {
      "id": 275,
      "text": "Cuando, pues, des limosna, no hagas tocar trompeta delante de ti, como hacen los hipócritas en las sinagogas y en las calles, para ser alabados por los hombres; de cierto os digo que ya tienen su recompensa.",
      "reference": "Mateo 6:2"
    },
    {
      "id": 276,
      "text": "Si es posible, en cuanto dependa de vosotros, estad en paz con todos los hombres.",
      "reference": "Romanos 12:18"
    },
    {
      "id": 277,
      "text": "Dad, y se os dará; medida buena, apretada, remecida y rebosando darán en vuestro regazo; porque con la misma medida con que medís, os volverán a medir.",
      "reference": "Lucas 6:38"
    },
    {
      "id": 278,
      "text": "Bendito sea el Dios y Padre de nuestro Señor Jesucristo, que nos bendijo con toda bendición espiritual en los lugares celestiales en Cristo.",
      "reference": "Efesios 1:3"
    },
    {
      "id": 279,
      "text": "Porque por fe andamos, no por vista.",
      "reference": "2 Corintios 5:7"
    },
    {
      "id": 280,
      "text": "Pero si mejorareis cumplidamente vuestros caminos y vuestras obras; si con verdad hiciereis justicia entre el hombre y su prójimo, y no oprimiereis al extranjero, al huérfano y a la viuda, ni en este lugar derramareis la sangre inocente, ni anduviereis en pos de dioses ajenos para mal vuestro, os haré morar en este lugar, en la tierra que di a vuestros padres para siempre.",
      "reference": "Jeremías 7:5-7"
    },
    {
      "id": 281,
      "text": "No comí manjar delicado, ni entró en mi boca carne ni vino, ni me ungí con ungüento, hasta que se cumplieron las tres semanas.",
      "reference": "Daniel 10:3"
    },
    {
      "id": 282,
      "text": "Pero esto digo: El que siembra escasamente, también segará escasamente; y el que siembra generosamente, generosamente también segará.",
      "reference": "2 Corintios 9:6"
    },
    {
      "id": 283,
      "text": "Los pensamientos son frustrados donde no hay consejo; Mas en la multitud de consejeros se afirman.",
      "reference": "Proverbios 15:22"
    },
    {
      "id": 284,
      "text": "No tomarás el nombre de Jehová tu Dios en vano; porque Jehová no dará por inocente al que tome su nombre en vano.",
      "reference": "Deuteronomio 5:11"
    },
    {
      "id": 285,
      "text": "Así también los maridos deben amar a sus mujeres como a sus mismos cuerpos. El que ama a su mujer, a sí mismo se ama.",
      "reference": "Efesios 5:28"
    },
    {
      "id": 286,
      "text": "Ciertamente llevó él nuestras enfermedades, y sufrió nuestros dolores; y nosotros le tuvimos por azotado, por herido de Dios y abatido.",
      "reference": "Isaías 53:4"
    },
    {
      "id": 287,
      "text": "Entonces me invocaréis, y vendréis y oraréis a mí, y yo os oiré.",
      "reference": "Jeremías 29:12"
    },
    {
      "id": 288,
      "text": "¿Y por qué miras la paja que está en el ojo de tu hermano, y no echas de ver la viga que está en tu propio ojo?",
      "reference": "Mateo 7:3"
    },
    {
      "id": 289,
      "text": "!!Cuán grande es tu bondad, que has guardado para los que te temen, Que has mostrado a los que esperan en ti, delante de los hijos de los hombres!",
      "reference": "Salmo 31:19"
    },
    {
      "id": 290,
      "text": "Lámpara es a mis pies tu palabra, Y lumbrera a mi camino.",
      "reference": "Salmo 119:105"
    },
    {
      "id": 291,
      "text": "Y dijo Jehová Dios: No es bueno que el hombre esté solo; le haré ayuda idónea para él.",
      "reference": "Génesis 2:18"
    },
    {
      "id": 292,
      "text": "Y volvieron los pastores glorificando y alabando a Dios por todas las cosas que habían oído y visto, como se les había dicho.",
      "reference": "Lucas 2:20"
    },
    {
      "id": 293,
      "text": "Los mandamientos de Jehová son rectos, que alegran el corazón; El precepto de Jehová es puro, que alumbra los ojos.",
      "reference": "Salmo 19:8"
    },
    {
      "id": 294,
      "text": "Y los bendijo Dios, y les dijo: Fructificad y multiplicaos; llenad la tierra, y sojuzgadla, y señoread en los peces del mar, en las aves de los cielos, y en todas las bestias que se mueven sobre la tierra.",
      "reference": "Génesis 1:28"
    },
    {
      "id": 295,
      "text": "Para que con gozo llegue a vosotros por la voluntad de Dios, y que sea recreado juntamente con vosotros.",
      "reference": "Romanos 15:32"
    },
    {
      "id": 296,
      "text": "Porque si fuimos plantados juntamente con él en la semejanza de su muerte, así también lo seremos en la de su resurrección; sabiendo esto, que nuestro viejo hombre fue crucificado juntamente con él, para que el cuerpo del pecado sea destruido, a fin de que no sirvamos más al pecado.",
      "reference": "Romanos 6:5-6"
    },
    {
      "id": 297,
      "text": "Velad y orad, para que no entréis en tentación; el espíritu a la verdad está dispuesto, pero la carne es débil.",
      "reference": "Mateo 26:41"
    },
    {
      "id": 298,
      "text": "Haya, pues, en vosotros este sentir que hubo también en Cristo Jesús.",
      "reference": "Filipenses 2:5"
    },
    {
      "id": 299,
      "text": "No me elegisteis vosotros a mí, sino que yo os elegí a vosotros, y os he puesto para que vayáis y llevéis fruto, y vuestro fruto permanezca; para que todo lo que pidiereis al Padre en mi nombre, él os lo dé.",
      "reference": "Juan 15:16"
    },
    {
      "id": 300,
      "text": "La congoja en el corazón del hombre lo abate; Mas la buena palabra lo alegra.",
      "reference": "Proverbios 12:25"
    },
    {
      "id": 301,
      "text": "Y el que no toma su cruz y sigue en pos de mí, no es digno de mí.",
      "reference": "Mateo 10:38"
    },
    {
      "id": 302,
      "text": "Porque en él habita corporalmente toda la plenitud de la Deidad, y vosotros estáis completos en él, que es la cabeza de todo principado y potestad.",
      "reference": "Colosenses 2:9-10"
    },
    {
      "id": 303,
      "text": "Porque sacia al alma menesterosa, Y llena de bien al alma hambrienta.",
      "reference": "Salmo 107:9"
    },
    {
      "id": 304,
      "text": "El que cubre la falta busca amistad; Mas el que la divulga, aparta al amigo.",
      "reference": "Proverbios 17:9"
    },
    {
      "id": 305,
      "text": "Porque el ocuparse de la carne es muerte, pero el ocuparse del Espíritu es vida y paz.",
      "reference": "Romanos 8:6"
    },
    {
      "id": 306,
      "text": "Porque os es necesaria la paciencia, para que habiendo hecho la voluntad de Dios, obtengáis la promesa.",
      "reference": "Hebreos 10:36"
    },
    {
      "id": 307,
      "text": "Vosotros me llamáis Maestro, y Señor; y decís bien, porque lo soy.",
      "reference": "Juan 13:13"
    },
    {
      "id": 308,
      "text": "Si no los oyere a ellos, dilo a la iglesia; y si no oyere a la iglesia, tenle por gentil y publicano.",
      "reference": "Mateo 18:17"
    },
    {
      "id": 309,
      "text": "Todas las cosas por él fueron hechas, y sin él nada de lo que ha sido hecho, fue hecho.",
      "reference": "Juan 1:3"
    },
    {
      "id": 310,
      "text": "Esperé yo a Jehová, esperó mi alma; En su palabra he esperado.",
      "reference": "Salmo 130:5"
    },
    {
      "id": 311,
      "text": "Oye, hijo mío, y recibe mis razones, Y se te multiplicarán años de vida.",
      "reference": "Proverbios 4:10"
    },
    {
      "id": 312,
      "text": "Pero el que tiene bienes de este mundo y ve a su hermano tener necesidad, y cierra contra él su corazón, ¿cómo mora el amor de Dios en él?",
      "reference": "1 Juan 3:17"
    },
    {
      "id": 313,
      "text": "Mantengamos firme, sin fluctuar, la profesión de nuestra esperanza, porque fiel es el que prometió.",
      "reference": "Hebreos 10:23"
    },
    {
      "id": 314,
      "text": "¿Qué, pues, diremos a esto? Si Dios es por nosotros, ¿quién contra nosotros?",
      "reference": "Romanos 8:31"
    },
    {
      "id": 315,
      "text": "Todos éstos perseveraban unánimes en oración y ruego, con las mujeres, y con María la madre de Jesús, y con sus hermanos.",
      "reference": "Hechos 1:14"
    },
    {
      "id": 316,
      "text": "El necio al punto da a conocer su ira; Mas el que no hace caso de la injuria es prudente.",
      "reference": "Proverbios 12:16"
    },
    {
      "id": 317,
      "text": "Guardad mis días de reposo, y tened en reverencia mi santuario. Yo Jehová.",
      "reference": "Levítico 26:2"
    },
    {
      "id": 318,
      "text": "Y perseveraban en la doctrina de los apóstoles, en la comunión unos con otros, en el partimiento del pan y en las oraciones.",
      "reference": "Hechos 2:42"
    },
    {
      "id": 319,
      "text": "Quien llevó él mismo nuestros pecados en su cuerpo sobre el madero, para que nosotros, estando muertos a los pecados, vivamos a la justicia; y por cuya herida fuisteis sanados.",
      "reference": "1 Pedro 2:24"
    },
    {
      "id": 320,
      "text": "Permanezca el amor fraternal. No os olvidéis de la hospitalidad, porque por ella algunos, sin saberlo, hospedaron ángeles.",
      "reference": "Hebreos 13:1-2"
    },
    {
      "id": 321,
      "text": "Sed, pues, imitadores de Dios como hijos amados.",
      "reference": "Efesios 5:1"
    },
    {
      "id": 322,
      "text": "Jehová es tardo para la ira y grande en poder, y no tendrá por inocente al culpable. Jehová marcha en la tempestad y el torbellino, y las nubes son el polvo de sus pies.",
      "reference": "Nahúm 1:3"
    },
    {
      "id": 323,
      "text": "Debemos siempre dar gracias a Dios por vosotros, hermanos, como es digno, por cuanto vuestra fe va creciendo, y el amor de todos y cada uno de vosotros abunda para con los demás.",
      "reference": "2 Tesalonicenses 1:3"
    },
    {
      "id": 324,
      "text": "Y el Señor me librará de toda obra mala, y me preservará para su reino celestial. A él sea gloria por los siglos de los siglos. Amén.",
      "reference": "2 Timoteo 4:18"
    },
    {
      "id": 325,
      "text": "Y dijo Pedro: Ananías, ¿por qué llenó Satanás tu corazón para que mintieses al Espíritu Santo, y sustrajeses del precio de la heredad? Reteniéndola, ¿no se te quedaba a ti? y vendida, ¿no estaba en tu poder? ¿Por qué pusiste esto en tu corazón? No has mentido a los hombres, sino a Dios.",
      "reference": "Hechos 5:3-4"
    },
    {
      "id": 326,
      "text": "Adquiere sabiduría, adquiere inteligencia; No te olvides ni te apartes de las razones de mi boca.",
      "reference": "Proverbios 4:5"
    },
    {
      "id": 327,
      "text": "Por lo cual, por amor a Cristo me gozo en las debilidades, en afrentas, en necesidades, en persecuciones, en angustias; porque cuando soy débil, entonces soy fuerte.",
      "reference": "2 Corintios 12:10"
    },
    {
      "id": 328,
      "text": "Viéndole ellos andar sobre el mar, pensaron que era un fantasma, y gritaron; porque todos le veían, y se turbaron. Pero en seguida habló con ellos, y les dijo: !!Tened ánimo; yo soy, no temáis!",
      "reference": "Marcos 6:49-50"
    },
    {
      "id": 329,
      "text": "Bienaventurado el varón que soporta la tentación; porque cuando haya resistido la prueba, recibirá la corona de vida, que Dios ha prometido a los que le aman.",
      "reference": "Santiago 1:12"
    },
    {
      "id": 330,
      "text": "Venid luego, dice Jehová, y estemos a cuenta: si vuestros pecados fueren como la grana, como la nieve serán emblanquecidos; si fueren rojos como el carmesí, vendrán a ser como blanca lana.",
      "reference": "Isaías 1:18"
    },
    {
      "id": 331,
      "text": "Y el Dios de paz aplastará en breve a Satanás bajo vuestros pies. La gracia de nuestro Señor Jesucristo sea con vosotros.",
      "reference": "Romanos 16:20"
    },
    {
      "id": 332,
      "text": "Esforzaos y cobrad ánimo; no temáis, ni tengáis miedo de ellos, porque Jehová tu Dios es el que va contigo; no te dejará, ni te desamparará.",
      "reference": "Deuteronomio 31:6"
    },
    {
      "id": 333,
      "text": "Porque todo el que quiera salvar su vida, la perderá; y todo el que pierda su vida por causa de mí, éste la salvará.",
      "reference": "Lucas 9:24"
    },
    {
      "id": 334,
      "text": "El cual pagará a cada uno conforme a sus obras.",
      "reference": "Romanos 2:6"
    },
    {
      "id": 335,
      "text": "Jesús le dijo: No me toques, porque aún no he subido a mi Padre; mas ve a mis hermanos, y diles: Subo a mi Padre y a vuestro Padre, a mi Dios y a vuestro Dios.",
      "reference": "Juan 20:17"
    },
    {
      "id": 336,
      "text": "Y ahora permanecen la fe, la esperanza y el amor, estos tres; pero el mayor de ellos es el amor.",
      "reference": "1 Corintios 13:13"
    },
    {
      "id": 337,
      "text": "Abre tu boca, juzga con justicia, Y defiende la causa del pobre y del menesteroso.",
      "reference": "Proverbios 31:9"
    },
    {
      "id": 338,
      "text": "Yo a la verdad os bautizo en agua para arrepentimiento; pero el que viene tras mí, cuyo calzado yo no soy digno de llevar, es más poderoso que yo; él os bautizará en Espíritu Santo y fuego.",
      "reference": "Mateo 3:11"
    },
    {
      "id": 339,
      "text": "¿Acaso piensas que no puedo ahora orar a mi Padre, y que él no me daría más de doce legiones de ángeles?",
      "reference": "Mateo 26:53"
    },
    {
      "id": 340,
      "text": "El ladrón no viene sino para hurtar y matar y destruir; yo he venido para que tengan vida, y para que la tengan en abundancia.",
      "reference": "Juan 10:10"
    },
    {
      "id": 341,
      "text": "Lo que es nacido de la carne, carne es; y lo que es nacido del Espíritu, espíritu es.",
      "reference": "Juan 3:6"
    },
    {
      "id": 342,
      "text": "Y bendijo Dios al día séptimo, y lo santificó, porque en él reposó de toda la obra que había hecho en la creación.",
      "reference": "Génesis 2:3"
    },
    {
      "id": 343,
      "text": "Pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá.",
      "reference": "Mateo 7:7"
    },
    {
      "id": 344,
      "text": "Jehová es mi pastor; nada me faltará. En lugares de delicados pastos me hará descansar; Junto a aguas de reposo me pastoreará.",
      "reference": "Salmo 23:1-2"
    },
    {
      "id": 345,
      "text": "Si, pues, coméis o bebéis, o hacéis otra cosa, hacedlo todo para la gloria de Dios.",
      "reference": "1 Corintios 10:31"
    },
    {
      "id": 346,
      "text": "Y hubo una voz de los cielos, que decía: Este es mi Hijo amado, en quien tengo complacencia.",
      "reference": "Mateo 3:17"
    },
    {
      "id": 347,
      "text": "Yo soy la vid, vosotros los pámpanos; el que permanece en mí, y yo en él, éste lleva mucho fruto; porque separados de mí nada podéis hacer.",
      "reference": "Juan 15:5"
    },
    {
      "id": 348,
      "text": "Así también los maridos deben amar a sus mujeres como a sus mismos cuerpos. El que ama a su mujer, a sí mismo se ama.",
      "reference": "Efesios 5:28"
    },
    {
      "id": 349,
      "text": "Bienaventurado el hombre que halla la sabiduría, Y que obtiene la inteligencia.",
      "reference": "Proverbios 3:13"
    },
    {
      "id": 350,
      "text": "Y nosotros somos testigos suyos de estas cosas, y también el Espíritu Santo, el cual ha dado Dios a los que le obedecen.",
      "reference": "Hechos 5:32"
    },
    {
      "id": 351,
      "text": "Hijitos, guardaos de los ídolos. Amén.",
      "reference": "1 Juan 5:21"
    },
    {
      "id": 352,
      "text": "Y diréis en aquel día: Cantad a Jehová, aclamad su nombre, haced célebres en los pueblos sus obras, recordad que su nombre es engrandecido.",
      "reference": "Isaías 12:4"
    },
    {
      "id": 353,
      "text": "Ayunamos, pues, y pedimos a nuestro Dios sobre esto, y él nos fue propicio.",
      "reference": "Esdras 8:23"
    },
    {
      "id": 354,
      "text": "Huye también de las pasiones juveniles, y sigue la justicia, la fe, el amor y la paz, con los que de corazón limpio invocan al Señor.",
      "reference": "2 Timoteo 2:22"
    },
    {
      "id": 355,
      "text": "No se turbe vuestro corazón; creéis en Dios, creed también en mí.",
      "reference": "Juan 14:1"
    },
    {
      "id": 356,
      "text": "¿No se venden cinco pajarillos por dos cuartos? Con todo, ni uno de ellos está olvidado delante de Dios. Pues aun los cabellos de vuestra cabeza están todos contados. No temáis, pues; más valéis vosotros que muchos pajarillos.",
      "reference": "Lucas 12:6-7"
    },
    {
      "id": 357,
      "text": "Y he aquí que yo estoy para entrar hoy por el camino de toda la tierra; reconoced, pues, con todo vuestro corazón y con toda vuestra alma, que no ha faltado una palabra de todas las buenas palabras que Jehová vuestro Dios había dicho de vosotros; todas os han acontecido, no ha faltado ninguna de ellas.",
      "reference": "Josué 23:14"
    },
    {
      "id": 358,
      "text": "Los pensamientos son frustrados donde no hay consejo; Mas en la multitud de consejeros se afirman.",
      "reference": "Proverbios 15:22"
    },
    {
      "id": 359,
      "text": "Para que sean consolados sus corazones, unidos en amor, hasta alcanzar todas las riquezas de pleno entendimiento, a fin de conocer el misterio de Dios el Padre, y de Cristo.",
      "reference": "Colosenses 2:2"
    },
    {
      "id": 360,
      "text": "Sabe el Señor librar de tentación a los piadosos, y reservar a los injustos para ser castigados en el día del juicio.",
      "reference": "2 Pedro 2:9"
    },
    {
      "id": 361,
      "text": "Llevad mi yugo sobre vosotros, y aprended de mí, que soy manso y humilde de corazón; y hallaréis descanso para vuestras almas; porque mi yugo es fácil, y ligera mi carga.",
      "reference": "Mateo 11:29-30"
    },
    {
      "id": 362,
      "text": "Porque en él vivimos, y nos movemos, y somos; como algunos de vuestros propios poetas también han dicho: Porque linaje suyo somos.",
      "reference": "Hechos 17:28"
    },
    {
      "id": 363,
      "text": "Estad, pues, firmes, ceñidos vuestros lomos con la verdad, y vestidos con la coraza de justicia, y calzados los pies con el apresto del evangelio de la paz. Sobre todo, tomad el escudo de la fe, con que podáis apagar todos los dardos de fuego del maligno.",
      "reference": "Efesios 6:14-16"
    },
    {
      "id": 364,
      "text": "Dios es Espíritu; y los que le adoran, en espíritu y en verdad es necesario que adoren.",
      "reference": "Juan 4:24"
    },
    {
      "id": 365,
      "text": "Y todo aquel que invocare el nombre del Señor, será salvo.",
      "reference": "Hechos 2:21"
    },
    {
      "id": 366,
      "text": "Porque ¿quién soy yo, y quién es mi pueblo, para que pudiésemos ofrecer voluntariamente cosas semejantes? Pues todo es tuyo, y de lo recibido de tu mano te damos.",
      "reference": "1 Crónicas 29:14"
    }
  ]